[
    {
        "title": "صبح روز افزون",
        "interpreter": ".ای صاحب فال، برای کسب آنچه که دلخواهت است، حاضری از همه چیز خود چشم‌پوشی کنی اما باید به این نکته توجه داشته باشی که هنوز در نیمه‌ی راه هستی و باید تلاش خود را معقولانه معطوف‌رسیدن به این هدف کنی وگرنه رازت، از پرده برون می‌افتد و حتی شاید موجب شود که ملامت بسیار بشنوی. در این راه تمامی سختی‌ها و دشواری‌ها و ناملایمات را به جان بپذیر و به پند بزرگان و دایان گوش فرا ده و البته زندگی را نیز بر خود سخت مگیر چرا که تا خدا نخواهد گره‌ای باز نخواهد شد."
    },
    {
        "title": "غرور حُسن",
        "interpreter": "ای صاحب فال، غرور و خودبینی، صفات پسندیده‌ای نیست. اگر پروردگار به مخلوقی ، امتیازاتی داد، نباید به آنها بنازد و به سبب زیبایی، ثروت، مقام و... دچار نخوت شود. متاسفانه تو نیز دچار غرور شده‌ای از چه سبب؟ چرا دل دیگران را می‌رنجانی و کسانی را که واقعا دوستت دارند از خود می‌رانی و غرور بی‌جای خود، اطرافیان خود را دل‌آزرده می‌سازی؟ اگر به همین ترتیب پیش بروی، کم کم اطراف خود را خالی خواهی دید و به بی‌وفایی و بی‌مهری متهم خواهی شد. رفتار مهربانانه و در خور یک انسان واقعی را در پی بگیر، دلهای از دست رفته را دوباره به دست آور. از دیگران دلجویی کن."
    },
    {
        "title": "نسیم صبحگاهی",
        "interpreter": "ای صاحب فال، نیازمند گوشه‌چشمی از مقامی هستی. برای حل این مسئله و گشودن گره مشکلت، منتظر توجه و التفات کسی هستی که می‌تواند به اشاره‌ای مشکلت را حل کند. اما مسئله بر سر این است که یک نفر دیگر چون تو منتظر پاسخ مثبت است، رقیب تو در این میان، بازنده خواهد بود. خوی نیک تو باعث خواهد شد که دعایت برآورده شود و به آرزویت برسی اما کمی صبور باشی و از طرفی دعا را فراموش نکنی. به امید حق، حاجتت برآورده خواهد شد."
    },
    {
        "title": "جوانان چمن",
        "interpreter": "ای صاحب فال، روزگار بر وفق و مراد توست. نیروی جوانی و سرزندگی تو باعث شده بر مشکلات فائق آیی. اگر مشکلی هم داری حتما حل خواهد شد چرا که در طالع تو، خوشبختی و نیک فرجامی است. اما مراقب باش که قلب پاکت را آلوده سیاهی نکنند و خدای نکرده به ناپاکی کشیده نشوی. قلب تو سرشار از خوبی و مهربانی است پس به سبب تکه‌ای نان با مقام دنیوی خود را به سختی مینداز که ارزش نداردکه برای چیزهای بی‌ارزش شأن خود را پایین بیاوری. مطمئن باش به آنچه مستحق آن هستی خواهی رسید. اما بدان که اگر یک رنگ و بی‌ریا نباشی و چون دیگران ریاکاری کنی، هرآنچه را هم که داری از دست خواهی داد. پس خودت باش و چهره واقعی‌ات را زیر نقابی پنهان نکن."
    },
    {
        "title": "گلشن احباب",
        "interpreter": "ای صاحب فال، آنکس که طالب واقعی باشد به نیت خود خواهد رسید و این موضوع درباره کسی که تورا دوست دارد نیز صدق میکند. امید به توجه‌ات دارد و منتظر است که از جانب تو نیز گوشه‌چشمی به او شود. تو خود این موضوع را میدانی اما عمدا خود را به ندانستن می‌زنی ولی کار تو نتیجه عکس دارد و باعث میشود، احساسش به تو چندین برابر شود. سعی کن زیاد خرده‌گیری نکنی و به ارزشهای واقعی او نیز احترام بگذاری تا مبادا روزی پشیمان شوی."
    },
    {
        "title": "خاطر مجموع",
        "interpreter": "ای صاحب فال، احترام بیش از حد آنکس که تو را دوست نیز دارد قابل تحسین است. او فوق‌العاده برای تو ارزش قائل است و به تو احترام می‌گذارد. اگرچه هم‌اکنون از تو دور است اما به زودی به دیدارت خواهد آمد. آرزویی ندارد جز رسیدن به تو و همیشه این دعا را بر لب دارد که تمامی موانع از میان روند تا زودتر به تو برسد. تو نیز همگام و همراه او شو و دست یاری به سویش دراز کن."
    },
    {
        "title": "اندیشه آمرزش",
        "interpreter": "ای صاحب فال، نگرانی، نگرانی، نگرانی، خطایی کوچک موجب شده که تو عزیزی را از خود دورسازی و این البته مجازات خوبی نیست چرا که خطای او نه از سر تعمد، که سهوی بوده و مستحق چنین مجازاتی نیست. او بسیار نگران توست و اگرچه از تو دور است ولی تمامی لحظاتش در این افکار سیر می‌کند که تو هم اینک چه میکنی؟ به چیزی نیاز نداری؟ مشکلی نداری؟ و هزار سوال دیگر. مراقب باش. ممکن است هنگام دوری، محبت دروغین کسی دیگر، تو را نسبت به آنکس که واقعا دوستت دارد، دور کند. سراب را از چشمه‌ی واقعی تشخیص بده و خیلی زود، گول سخنان شیرین دیگری را نخور. کمی تأمل کن تا راستی و ناراستی را بتوانی از هم تشخیص دهی و دوستی واقعی را دز دوستی ظاهری."
    },
    {
        "title": "طالع نامور",
        "interpreter": "ای صاحب فال، قول و وعده داده‌ای که اگر خبر خوب و خوشی به و برسد، محبت گوینده را جبران کنی. همچنان که پس از فصل سرما، عید و بهار طرب‌انگیز می‌رسد، غم و اندوه تو نیز تمام شده و زمان شادی‌ات فرا رسیده است. تو از سد مشکلاتت، سرافراز بیرون آمده‌ای و هیچ آسیب و ناراحتی جدی به تو وارد نشده است. زمان خوبی است که گذشته را جبران کنی و کاستیها را از میان ببری. وقت خوش کنونی‌ات را غنیمت بدان و از زندگی‌ات لذت ببر که دنیا به کام توست. آنکس که تو را در راه‌حل مشکلاتت یاری داده، فراموش مکن و قدرش را در همه احوال بدان."
    },
    {
        "title": "مقام عیش",
        "interpreter": "ای صاحب فال، نامرادی‌هایی که در زندگی دیده می‌شود شاید نفس گیر و ناامیدکننده باشند اما برای همه، این نامرادی‌ها وجود دارد. همه ما انسانها، رنجهایی در زندگی‌مان داریم که باید با صبوری، در خودمان حل کنیم و زندگی را به خودمان سخت نگیریم. تو نیز مستثنی نیستی. اگر غمی بر تو وارد شده. صبوری به خرج بده چرا که پایان هر تلخی، شیرینی است و تلاش تو باعث میشود که زودتر از گذرسختی‌ها بگذری و به آرامش برسی. اما سعی نکن از راه‌های نامعقول و گریز زدن از واقعیت‌ها، به نتیجه مطلوبت برسی، چرا که ممکن است وضع از آنچه که هست بدتر شود. بسیار اندیشمندانه به حل مشکلاتت بپرداز تا سرافراز بمانی و به نیت خود برسی."
    },
    {
        "title": "تاج خورشید",
        "interpreter": "ای صاحب فال، شب قدر یکی از عزیزترین شبها در نزد پروردگار است و برای عاشقان زمان وصال‌معشوق نیز آنقدر عزیز است که آن را به شب قدر نسبت می‌دهند. این غزل، بیانگر وصال است و رسیدن. تو به مراد دل خود خواهی رسید، حال هرچه که باشد، فرقی نمیکند. بخت و دولت و اقبال تو بلند است و نیک‌روزی و فرجام خوبی خواهی داشت به شرط آنکه ذکر یارب یارب را فراموش نکنی و همیشه از درگاه پروردگار، طالب روزی و قسمت مطلوب باشی و شکرانه نعمت‌های حق را فراموش نکنی. تو طالب کسی هستی که او نیز متقابلا طالب تو است و اگر تلاش صادقانه باشد، پیوستن دور از انتظار نخواهد بود."
    },
    {
        "title": "ارباب حاجت",
        "interpreter": "ای صاحب فال، تو خود، مراد دل او را می‌دانی اما با این همه، اصرار داری که سخن دل را بر زبان بیاورد. چه حاجتی به کلام آنجا که دل، پاسخ دل را می‌دهد. او سخت به تو نیازمند است اما از طرفی میداند ه رازش را میدانی و از دلبستگی‌اش اطلاع داری. او با زبان از تو طلب محبت نمیکند چرا که میداند آنقدر مهربانی که خود نیازش را برآورده خواهی کرد. البته وی، قصد ندارد تمام محبت خود را یکجا نثارش کنی. تو مرواریدی از عشق خود را به او نشان بده، او نیازی به دریا ندارد و منت هر کسی را برای جلب محبت تو نخواهد کشید. او هنر عشق ورزیدن را میداند اما باید از بحث و مجادلات بیهوده با دیگران بپرهیزد و کار دل را با دل پیش ببرد."
    },
    {
        "title": "بلبل صبا",
        "interpreter": "ای صاحب فال، تو جایگاه واقعی خود را در دل یار بدست آورده‌ای و خوشبختانه جدایی‌ها به پایان رسیده‌است. او به هر سو که می‌نگرد تو را میبیند. مهرت چنان در وجود او اثر کرده است که گویی نام و نشان تو را بر دلش مُهر کرده‌اند. قدر محبت واقعی را بدان و بهانه‌های بیجا و بی‌دلیل مگیر. اگرچه او شاید نتواند تمام خواسته‌های تو را برآورده کند اما بدان که تمام تلاشش را خواهد کرد تا نهایت رضایت تو را بدست آورد. این لحظات پر از شادی و سرور را قدر بدان و سعی کن روزگارت همیشه به همین خوشی بگذرد. کافی است بی‌شائبه باشی و بی‌ریا."
    },
    {
        "title": "قصر اَمَل",
        "interpreter": "ای صاحب فال، دل خود را به چیزی خوش کرده‌ای که ارزش چندانی ندارد و بسیار زود آنرا از دست خواهی داد. البته این آرزو و این امید، در حد تو نیست. مقام و شأن تو بسیار بالاتر از آن است که دل خود را به چنین چیزهای بی‌ارزشی خوش کنی و برای کسب آن، بیش از حد تلاش کنی. تو فکر میکنی که به این مقام، شخص، شئ یا هر چیز دیگر سخت نیازمندی در حالی که بودن یا نبودنش در زندگی توفیری نمیکند و نه مایه شادی‌ات خواهد شد و نه غمی را از دلت خواهد زدود. دل از آن بر کن و به موقعیت و مقامی بالاتر از آن چشم بدوز که در شأن توست."
    },
    {
        "title": "لاف عشق",
        "interpreter": "ای صاحب فال، حتی در لحظاتی که تو در کنارش نیستی، آرزوی بهروی و کامیابی تو را دارد. مهرت در قلب او چنان کارگر افتاده است که دیگر هیچ هراسی از هیچ چیزی به خود راه نمی‌دهد. تو نیز باید همچون او، در این معامله، سودا کنی که سود خوبی خواهی کرد و پشیمان نخواهی شد. اگر او روزی، پا را از حد خود فراتر گذاشت، باید او را ببخشایی. او به لطف بی‌نهایت تو، چشم دوخته است. راستی را پیشه کن و با صداقت به او مهر بورز که از دروغ، به هیچ کجایی نخواهی رسید و در حقیقت، دروغ و ناراستی، روز را چون شب تیره خواهد کرد. گوشه چشمی به یار عزیزت کن و با او به مدارا و رفق رفتار کن."
    },
    {
        "title": "چاره بحران",
        "interpreter": "ای صاحب فال، دوری و هجران از تو، برای کسی که دوستت دارد بسیار سخت و ناگوار است. گرچه به ظاهر تو از او دوری، اما او چشم به راه بازگشتنت است و شایسته است که اگر لغزشی مرتکب شده، او را ببخشی و از گناهانش در گذری و به پاس دوستی بی‌آلایش گذشته، با او مهربان باشی. اگر این دوری و مفارقت همچنان ادامه پیدا کند حاسدان و رقیبان را خوشحال خواهی کرد و آنان هر لحظه امیدوار به گسستن پیوند تو و او هستند. پس او را دشمن شاد مکن و به او بازگرد تا مبادا خدای نکرده، روزی پشیمان شوی که چرا دوباره نزد او بازنگشته‌ای. اگر این فال را نه برای شخص که برای انجام کاری هم گرفته‌ای، آن کار را حتما انجام بده که انجام ندادنش، موجب پشیمانی‌ات خواهد شد."
    },
    {
        "title": "شرح‌شکن زلف",
        "interpreter": "ای صاحب فال، غرور و خودبینی نباید مانع آن شود که تو چشم از حقیقت ببندی و عاشق صادق خود را بیازاری. آنکس که تو را میخواهد و دوست می‌دارد، گرچه از دیدن روی تو، بسیار مسرور است و احساس شادمانی می‌کند اما نباید با تکبر با اون برخورد کنی. او راز عشق تو را در سینه دارد و هیچکسی را از آن آگاه نکرده است. سوز دل او را تنها شمعی می‌داند که در سوز و گداز است. توقبله جان اویی و مراد دلش. باعث رنجش خاطرش مشو و قدر او را بدان که چون مجنون، دیوانه روی تو است و عاشقی است صادق."
    },
    {
        "title": "روزگار پرهیز",
        "interpreter": "ای صاحب فال، شرایط شختی به وجود آمده است. تو را می‌فریبند و به انجام کارهایی تشویق و ترغیب میکنند که حاصلی جز بدبختی و بدنامی برایت ندارد. زمانه، زمانه‌ی فتنه است. تا جایی که می‌توانی عاقلانه با مسائل برخورد کن. کوچکترین لغزشی از جانب تو، موجب پشیمانی‌ات خواهد شد. فعلا از انجام کارهایی که احتمال خطر و بدنامی در آنها وجود دارد پرهیز کن. حتی اگر شده، به ظاهر امری را بپذیر اما در عمل، با آن مخالفت کن زیرا که فعلا شرایط به گونه‌ای است که اگر تظاهر نکنی، موجب بروز مشکل برای تو خواهد شد. از بیان صریح اعتقاداتت بپرهیز و تا جایی که ممکن است سکوت کن تا ان‌شاءالله شرایط مساعد شود."
    },
    {
        "title": "سفینه غزل",
        "interpreter": "ای صاحب، دوران بی‌ثباتی بوجود آمده است. هیچ‌کس رفیق بی‌خلل نیست و تو تنها میتوانی به آن چیزهایی اتکا کنی که جانی ندارند تا به تو آسیبی برسانند. تنها آرامش تو تنهایی است چرا که نمی‌توان از کسی چشم یاری داشت. بی‌آنکه به کسی تکیه کنی، تنها و بی‌تعلق به راه خود ادامه بده و عاقلانه در هر زمینه‌ای تصمیم بگیر. به همت خودت برخیز و متکی باش و به سعد و نحس ستارگان و بخت و اقبال خود هم کاری نداشته باش. از خوشی موقت دنیا لذت ببر و به آنچه داری قناعت کن."
    },
    {
        "title": "قدر مجموعه گل",
        "interpreter": "ای صاحب فال، به کسی دل باخته‌ای و دل خود را در گرو مهر کسی دانسته‌ای که او نیز تو را دوست می‌دارد. اما زمانه، اجازه ابراز عشق را به صورت علنی نمیدهد و تو فعلا مصلحت نمی‌دانی که او را از راز خود آگاه کنی. اما وی ناگفته همه‌چیز را می‌داند و از طرفی این را هم می‌داند که عقل و تدبیر تو به حدی بالاست که عشق را پنهان نگاه می‌داری تا زمانش فرا برسد. این درک و عقل تو، بر میزان محبت او به تو افزوده است. همچنان عاقلانه و با تدبیر و اندیشه پیش برو تا زمانش فرا برسد و محبت‌ها، پرده از رخ برداشته، خود را نمایان سازند."
    },
    {
        "title": "تعلیم سخن",
        "interpreter": "ای صاحب فال، مدتی طولانی است که سودای تو، دین و ایمان کسی شده است. دوستی و محبت او نسبت به تو، زیاد است. اما علاقه تو کمتر از اوست. او طالب کمال عشق است و از خدا می‌خواهد که عشق را در دلت بیشتر سازد. او تو را در مقام و جایگاهی بالاتر از خود می‌بیند. با این حال دل مسکین خود را منزلگهی مناسب برای تو و عشق به تو می‌داند. نسبت به او توجه بیشتری نشان بده و وی را از میزان محبت آگاه کن."
    },
    {
        "title": "اندرون غمگین",
        "interpreter": "ای صاحب فال، دل‌آزاری و دلشکستگی تو از دوست، باعث دوری و مفارقت شما دو تن از هم شده است. او ناخواسته تو را آزرده ساخته و تو به تلافی سعی می‌کنی که او را از دیدن رویت و شنیدن صدایت محروم کنی. تا به اینجا هر کار کرده‌ای تا او را متنبه سازی کافی است، پس از دیگر زیاده‌روی مکن زیرا که سخت پشیمان است و در انتظار فرصتی است که گذشته را جبران کند. دیدن دوباره تو برایش چون طلوع خورشید پس از شبی تاریک و دراز است. از او دلجویی کن و با او از سر مهر، سخن بگو."
    },
    {
        "title": "سرا پرده محبت",
        "interpreter": "ای صاحب فال، قسمت و بهره هر کس در این دنیا مقرر و مقدر شده است. نه کسی می‌تواند از این قسمت بگریزد و نه کسی می‌تواند آنرا تغییر دهد. در طالع و بخت کسی نیز، نام تو حک شده است. او تو را بسیار دوست می‌دارد و دل و دین خود را برای تو گذاشته است. او گرچه بسیار مغرور است اما در مقابل تو، منت‌پذیر است. او چون مجنون، آواره دشت عشق توست و اگرچه دستش تهی است اما سینه‌اش، گنجینه‌ی محبتی بی‌شائبه و بی‌ریاست. حاضر است جان خود را از دست اما به سلامتی تو آسیبی نرسد. تو نیز قدر او و محبتش را بدان و به عشقش، احترام بزار."
    },
    {
        "title": "فال نکو",
        "interpreter": "ای صاحب فال، تو می‌پنداری که محبت دوست به تو بر اثر هوس است و او تو را حقیقتا که از سرهوس می‌خواهد درحالی که اینطور نیست و محبتش به تو* حقیقی و بی‌ریاست. اگر او نمی‌تواند به زبان حال، شرح عشق تو را ابراز کند علت را عدم محبت کافی ندان. اگر او برایت نمی‌نویسد که چقد به تو محبت دارد این را از کم‌علاقگی مدان. او دوستدار و محب واقعی توست و بر آستان ارادت تو، سر نهاده‌است اما قلم و زبانش از بیان محبت تو قاصر است. تو نیز، طالب علایم ظاهری و بیان عشق نباش، خود او را درک کن و قدر محبتش را بدان که شایستگی این عشق را هر دو دارید."
    },
    {
        "title": "پری‌وش",
        "interpreter": "ای صاحب فال، گناهی نابخشودنی صورت گرفته است و آنقدر تو را دل‌آزرده ساخته که دیگر حاضر نیستی به عشق او پاسخ مثبت بدهی. اما اگر او جرم و گناهی مرتکب شده، خود سخت پشیمان شده‌است و امیدوار است که او را ببخشایی و دل را به کرم و عفو تو خوش کرده است. خودش می‌داند که گناهش چقدر عظیم است و در خلوت، می‌گرید و از خدا می‌خواهد که تو او را ببخشی و گناهش را فراموش کنی. حال او بسیار ناخوش است و اگر او را نبخشی، پریشان‌حالی‌اش بسیار خواهد شد. دست ملاطفت و مهربانی بر سر او بکش و اشتباهاتش را ببخش. او دیگر این اشتباه را تکرار نخواهد کرد و در پی جبران برخواهد آمد."
    },
    {
        "title": "دل صنوبری",
        "interpreter": "ای صاحب فال، شخصی، بسیار دورتر از تو، به تو علاقمند است اما تو از آن خبر نداری. او خود را مستحق عشق تو نمی‌داند و خود را در مرتبه‌ای نمی‌بیند که بخواهد به تو ابراز عشق کند. امیدوار است که تو خود پیشقدم شوی و پیامی حاکی از محبت برای او بفرستی اما تو برایش ارزشی قائل نیستی و محبتش را به چیزی نمی‌خری. سعی کرده که خود را به مقام و جایگاهی در دل تو برساند. اما نتوانسته‌است و در این راه شکست خورده است. در هر حال، حتی اگر تو به محبت او پاسخ مثبت هم ندهی، آرزوی بهروزی و کامرانی برای تو را دارد و دعا میکند که غمی به دلت وارد نشود."
    },
    {
        "title": "گل بیخار",
        "interpreter": "ای صاحب فال، ابراز عشق و محبت از هر سو که میشود، نباید دل ببازی چرا که ممکن است این عشق کاملا فریبکارانه باشد. تو باید محبت واقعی دوست را از کرشمه و ناز دیوصفتان تشخیص بدهی. درست است که عاشق صادق تو نیز دارای اشکالاتی هست که نمی‌پسندی اما بدان که این نقایص هر چه هم که باشند، قابل‌رفع هستند و جبران‌پذیر. گل بی‌عیب، خداست و بالاخره هر انسانی، نکات منفی دارد که می‌توان آنها را مثبت کرد و هیچ انسانی هم کامل نیست. تو باید از خود شروع کنی و ابتدا خود واقعی‌ات را کامل سازی سپس عاشقانه، به رفع معایب دوستدار خود بپردازی و سعی کنی زندگی را بر خود و او شیرین سازی و بیهوده مسائل دامن نزنی."
    },
    {
        "title": "زیر سلسله رفتن",
        "interpreter": "ای صاحب فال، عاشقی که نمی‌تواند خود صراحتا و بی‌پرده به عشق اعتراف کند و از سرزنش دیگران می‌هراسد، با بلبلی عاشق هم‌نوا می‌شود و با ناله او می‌نالد. او خود را در حد تو نمی‌داند و بیان عشق خود را نسبت به تو بی‌فایده می‌داند. او خود را عاشقی نوخاسته و سالک نوسفری می‌داند که نمی‌تواند بهره‌ای از وصال تو ببرد. اگر تو خود به او علاقه داری، ابراز کن و آگاهش کن در غیر این صورت، دلش را میازار و در صدد آزار رساندن به او بر میا و از عدم علاقه خود به او آگاهش کن تا بیش از این رنج نبیند و در شک و هراس به سر نبرد."
    },
    {
        "title": "کوه اندوه فراق",
        "interpreter": "ای صاحب فال، هجران و دوری بین تو و او بوجود آمده است. این مفارقت به وصال نزدیک است. تو خواهان او هستی و دلت می‌خواهد که زودتر او را ببینی. اگر این نیت خیر را کرده‌ای، این نیت را برمگردان که فال مبارک و خوبی است. تصمیم عاقلانه تو، علیرغم کم تجربگی‌ات، بسیار ستودنی است. تو اخلاق نیک و رفتار مهربانانه‌ای داری که تو را زبانزد عام و خاص کرده و همه از رفتار خوب تو تعریف می‌کنند. مردمداری و انصاف را در نهاد خود همیشه زنده نگاه دار و به محبت دیگران، به دیده احترام بنگر که خدا مراد دلت را خواهد داد."
    },
    {
        "title": "عاشق مفلس",
        "interpreter": "ای صاحب فال، طالب تو، بالاخره به تو خواهد رسید. او جز تو را نمی‌خواهد و دلش جز تو را نمی‌طلبد و بر لبش جز نام تو، نامی نیست. اگرچه دستانش تهی است اما قلبش را در طبق اخلاص قرار داده و آن را به پیشکش نزد تو آورده است. او عاشقی صادق ولی دست خالی است. همت بلند او، بالاخره او را به مقامی خواهد رساند که در حد و شأن تو باشد. او صبور و بردبار است و از دوری تو، اظهار گله و شکایتی نمیکند اما تو خود باید زبان حال او را بفهمی و برای پیوند به او نیز تلاش کنی."
    },
    {
        "title": "راه عشق",
        "interpreter": "ای صاحب فال، هر وقت که دل به عشق بسپاری، وقت خوب و کار خوبی است و نیازی به تردید و تأمل و استخاره ندارد. در این راه، باید تن به هر خطری سپرد چرا که آنکس که عاشق از جان نباید بهراسد. همچنان که باید به هلال ماه با طهارت و وضو نگریست، عاشق تو با پاکی و حضور دل به تو می‌نگرد و از ناصحان و پنددهندگان به عقل، سختی را نمی‌پذیرد چرا که عشق را بر عقل برتری می‌دهد. اما تو نیز نباید سخت‌دلی کنی و چون سنگ خاره، هیچ‌چیز در تو اثر نکند. بگذار مهر و محبت او در دلت خانه کند آنگاه می‌بینی که زندگی چقدر زیباتر و روشن‌تر به روی تو لبخند میزند."
    },
    {
        "title": "بحر فنا",
        "interpreter": "ای صاحب فال، این همه رنج و سختی که بر خود هموار می‌سازی برای چیست؟ تقدیر تو از اختیارات بیرون است. بیش از حد نگرانی و آنقدر به خودت زحمت می‌دهی که قابل توصیف نیست. زندگی ارزش این همه رنج کشیدن را ندارد، به آنچه که داری قناعت کن و بدان که در هر کاری، خیری است که تو از آن ناآگاهی. رازق، خداوند است و خود او بهتر از هر کسی می‌داند که به هر بنده‌اش چه میزان از نعمتهایش را عطا کند پس برای کسب مال دنیا، خود را به آب و آتش نزن و بگذار خداوند خود درهای رحمت را به رویت بگشاید."
    },
    {
        "title": "نیاز و ناز",
        "interpreter": "ای صاحب فال، اگرچه وصال صورت گرفته است و شما دو دلداده در نزد هم هستید اما طرف مقابل تو (عاشق تو) همچنان هراسان است و می‌نالد. او از این می‌هراسد که مبادا تو روزی، او را در حد و اندازه‌ی خود ندانی و به نوعی او را کنار بگذاری، جلوه تو در دل او اثر کرد و او تلاش و سعی فراوانی کرد تا به تو برسد اما هنوز می‌ترسد که مبادا ناز و نیاز او در دل تو واقعا اثر نکرده باشد. اگر تو مرید راه عشقی از بدنامی خود و بدگویی دیگران هراسی به خود راه مده وقت را غنیمت بدان و روزگار خوشی را با یار به سر ببر."
    },
    {
        "title": "گوی فصاحت",
        "interpreter": "ای صاحب فال، بی‌وفایی یار موجب دلشکستگی تو شده است. او از تو بریده حال به چه بهانه‌ای، تنها خود و او این راز را می‌دانید اما تو نیز دل از مهرش پاک کن و بدان که او در طالع و قسمت تو نبود. شاید بی‌مهری او را حمل بر کم لطفی‌اش کنی اما واقعیت این است که تو و او گرچه زمانی به هم تعلق داشتید، اما نمی‌توانستید این راه را با هم ادامه دهید. او از خاکی دیگر و تو از خاکی دیگر سرشته شده بودید. بهتر آن شد که این جدایی صورت گرفت زیرا در غیر این صورت، حرمت و احترام تو از میان می‌رفت. دل قوی دار و بدان که خوشبختی تو با رفتن او به پایان نرسیده. بلکه اینک در آغاز راهی هستی که تو را به سعادت می‌رساند."
    },
    {
        "title": "لطف اَزَل",
        "interpreter": "ای صاحب فال، اگر تو خود را فردی پاک، منزه و نیک می‌دانی، نباید بر دیگران خرده بگیری که چرا چون تو نیستند. تو می‌اندیشی که فلان حرکت و بهمان کار، ناصواب است در صورتی که تو به واقع از کنه آن عمل آگاهی نداری و چه بسا که درستی و صواب در آن باشد. عیب‌جویی و ملامت‌گویی را کنار بگذار و از طعن دیگران دست بردار. آنکس که به لطف پروردگار دل بسته، از سرزنش تو نمی‌هراسد و حتی ممکن است که ملامتت کند که، مگر گناه او را برای تو می‌نویسند."
    },
    {
        "title": "مسندِ جام‌جم",
        "interpreter": "ای صاحب فال، قدر یکدیگر را بدانید و با سخنان درشت و ناراحت‌کننده در پی آزار هم برمیائید. اگر یکدیگر را دوست دارید از رنجاندن هم حتی به زبان شوخی بپرهیزید. ممکن است که سخنی بی‌هیچ‌بار معنایی خاصی* باعث رنجش خاطر شود. اگر می‌خواهید این عشق پایدار بماند، کمتر ناز کنید و دیگران را به رخ هم نکشید. در عمل عاشق هم باشید و در بیان الفاظ عاشقانه و ابراز زبانی عشق زیاده‌روی نکنید. تا جایی که می‌توانید سوز عشق را پنهان کنید و با عمل خود، عشق را به اثبات برسانید."
    },
    {
        "title": "قانون شفا",
        "interpreter": "ای صاحب فال، چه خطایی دیده‌ای که چنین دل از یار پر کنده‌ای؟ کناره گرفتن تو از او باعث شده که روز روشن بر او چون شام تیره شود و او مدام از خود می‌پرسد که چه خطایی از وی سر زده که تو او را مستحق چنین مجازاتی دانسته‌ای؟ اگر هم خطایی رفته آیا باید او را چنین تنها می‌گذاشتی؟ البته اگر این مجازات، برای متنبه کردن او باشد، بد نیست، اما اگر به طور کامل از او بریده باشی، برای او بسیار گران و سخت است. دعای همیشگی او، گذشت و بازگشتن تو است. اگر فکر می‌کنی که پیش از این نباید جدایی طول بکشد، دوباره به سوی او بازگرد مبادا که دیر شود و تو پشیمان شوی."
    },
    {
        "title": "برق عشق",
        "interpreter": "ای صاحب فال، تو مرتکب خطا و لغزشی شده‌ای که می‌توانست خیلی عواقب سخت‌تری داشته باشد اما دوستدار تو، آنقدر تو را دوست دارد که از این خطا درگذشته و چشم بر آن بسته. او پیش خود فکر می‌کند که عشق خیلی والاتر و بالاتر از آن است که با یک حرکت اشتباه، تحت‌الشعاع قرار گیرد. او از سخن ملامتگران و مجازاتی سخت، نمی‌آزارد. او می‌گوید: اگر خطایی صورت گرفته، دیگر تمام شده. باید در راه عشق پایدار و مستحکم بود و دل قوی داشت. این احترام او، این امر را می‌طلبد که تو در رفتارهای بعدی‌ات دقت عمل بیشتری داشته باشی تا خدای نکرده اشتباهت تکرار نشود."
    },
    {
        "title": "حرز یمانی",
        "interpreter": "ای صاحب فال، عزیزی از نزد تو رفته است و شاید که دیگر دیدار هیچ‌وقت صورت نگیرید. این فراق و جدایی دلیل خسته شدن از تو نبوده بلکه مصلحت چنین اقتضا می‌کرده که او برای بهبود شرایط خودش و تو، از این پیوند بگسلد و راه خود را از تو جدا سازد. اگر چه تو طالب واقعی او بودی اما شرایط به گونه‌ای نبود که ادامه راه را با هم باشید. این جدایی، ضروری بود و شاید که او الان و هم‌اینک که تو غصه داری، به آرامش رسیده باشد. پس راحتی و آرامش او را محترم بدار و بر دوری از او صبور باش."
    },
    {
        "title": "غم کهن",
        "interpreter": "ای صاحب فال، سفری گریزناپذیر صورت گرفته است که موجب هجران و فراق تو از یار شده است. تو در تعجب و بهتی که چگونه، آن بت سنگین دل، مهر از تو بریده است و نامهربانانه، تو را ترک کرده است. گرچه تو هنوز در جستجوی او و منتظر او هستی اما بدان که بهتر است به شرایط فعلی، رضایت بدهی و به این درد خو کنی. پس از این دیگر جایز نیست غم را در دلت خانه‌نشین کنی. به شادمانی بپرداز و زمان خوشدلی را دریاب. بیهوده دست به کارهای بی‌سرانجام و بی‌نتیجه مزن تو در مقامی نیستی که نسبت به هر چیز بی‌ارزشی، دل نازک خود را پرخون کنی. آنچه که باید بشود می‌شود و از قسمت گریزی نیست."
    },
    {
        "title": "گوشه محراب",
        "interpreter": "ای صاحب فال، عدم حضور یار تو و سفر او موجب شده که دیگران زبان طعن بر تو دراز کنند و ملامتت کنند که چرا دل را خوش کرده‌ای که او باز می‌گردد. دعای خیر تو همراه اوست. بدان و آگاه باش که نیاز واقعی تو به او مجب خواهد شد که او به زودی بازگردد و باعث سربلندی و عزت تو گردد. اما مبادا که به سبب این جدایی، آه و فغان سردهی و از او شکوه و شکایت کنی. محب صادق آن است که بر جفای دوست شکیبایی ورزد."
    },
    {
        "title": "همنشین دل",
        "interpreter": "ای صاحب فال، ناگزیر باید سفری صورت می‌گرفت که در پی آن، خیر و صلاح زیادی برایت به همراه خواهد آورد. آن یار سفر کرده، برای بهتر شدن وضعیت و شرایط تن به هجران داده است. دعای خیر خود را بدرقه راه او کن. امیدوار باش که نه تنها او را به زودی خواهی دیدی بلکه نتیجه عمل این دوری را نیز هر دوی شما به عینه می‌بینید. دلت سرنوشت جدایی را بوجود آورد اما حاصل این جدایی ، شیرین و گواراست."
    },
    {
        "title": "تخم محبت",
        "interpreter": "ای صاحب فال، دعای خیر کسی که از نزد او رفته‌ای همراه تو باد. او همیشه در این آرزوست که تو هر کجا که هستی، به سلامت و شادکامی باشی گرچه این جدایی، برای او بسیار سخت و گران است. او تا لحظه مرگ، دل به تو سپرده و دعایش، دیدار مجدد تو است. او برای بدست آوردن و دیدن تو، حاضر است دست به هر خطری بزند. ناله‌ها و زاری‌های او بدین سبب است که بذر محبت را در دست بکارد و تو اجازه دهی که او به نزدت بیاید و دیدارها دوباره صورت گیرد. پس تا دیر نشده به نیاز او پاسخ مثبت بده که خیر تو در این است."
    },
    {
        "title": "سایه عنایت",
        "interpreter": "ای صاحب فال، تو در عین خوبی و مهربانی، گاه کارهایی می‌کنی که گرچه به سبب نهاد پاکت می‌توان از آنها گذشت. اما باز هم ممکن است باعث کدورت و یا دل‌آزاری کسی شود. اگر کسی به تو محبت کرد تو باید شکرانه آن را بپردازی و از او تشکر کنی. حال اگر این خدمت از جانب عزیزی بود که دیگر جای خود را دارد. قدر محبت دیگران را بدان و اگر کاری از دستت بر می‌آید. از آن مضایقه نکن. باعث رنجش خاطر اطرافیانت و بخصوص یار مهربان و یکرنگت مشو. اگر او به سبب محبت بیش از حد خود نسبت به تو، از اشتباهاتت می‌گذرد و از آبروی خویش دست می‌شوید حق او را بجای خودش بپرداز و دلش را بدست آور."
    },
    {
        "title": "نبات مصر",
        "interpreter": "ای صاحب فال، اگر کسی تو را بر همگان ترجیح داده و در هوای تو، پر و بال می‌زند، اگر کسی با تمام وجود به تو عشق می‌ورزد و هر لحظه تمنای دیدار و وصال تو را دارد. اگر درمان درد دل کسی در دست توست و تنها تو می‌توانی چون عیسی، از روح مسیحایی خود، درد او را علاج کنی. پس چرا با سنگدلی و بی‌رحمی، دل نازک او را می‌شکنی و باعث رنجش‌ گاه و بیگاهش می‌شوی. او تنها به تو دل‌بسته است و این روش صحیحی نیست که تو قلب او را بشکنی و او را آزار دهی. در روش خود تجدیدنظر کن و راه صحیح و منطقی را در برخوردهایت برگزین."
    },
    {
        "title": "نام و ننگ",
        "interpreter": "ای صاحب فال، دیگر زمان غم و غصه به سر آمده است. باید دیگر اندوه و غصه را کنار بگذاری که حاصلی جز بدبختی و تکیدگی بیشتر برایت نخواهد داشت. تا کی می‌خواهد در غصه و اندوه چیزهایی باشی که دیگر آنها را نداری یا ارزش و جایگاه تو را ندارند. این دنیا محل گذر است و هیچ چیزی در آن پایدار نیست. حتی اگر سلیمان نبی هم باشی، روزی تخت پادشاهی‌ات را از دست خواهی داد پس چه جای اندوه و غصه دنیایی. کمی آزاداندیش باش و به شادی‌های ریز و درشت اطرافت فکر کن و با آنها دل خود را شاد و خرم‌دار. این پند را بشنو و به آن عمل کن."
    },
    {
        "title": "پند عزیزان",
        "interpreter": "ای صاحب فال، مژده آمدن عزیزی یا به ثمر رسیدن تلاشی به تو خواهد رسید که از شدت اندوه و  غصه فراق او و نیافتن همرازی که غم خود را با او بگویی باعث رنج بسیارت شده بود و البته می‌دانی که اگر فراقی بوده، عامل اصلی آن، خودت بوده‌ای و اینک پشیمانی که چرا به پند ناصحان گوش ندادی. بدان که تنها لطف پروردگار و نیک نهادی‌ات، این پاداش را برایت خواهد داشت که بزودی به مراد دلت برسی و آرزوهایت جامه عمل بپوشند."
    },
    {
        "title": "روز وصل",
        "interpreter": "ای صاحب فال، قدر روزهای وصال را ندانسته‌ای و باعث شده‌ای که به فراق و هجران مبتلا شوی. راز عشق خود را به کسی نگفته‌ای پس همچنان این راز را در سینه پنهان نگاه دار. کام تو از تلخی فراق چون زهر شده است اما آرزو کن که کام یارت همیشه شیرین باشد. اگر او از تو یادی نمیکند* تو همیشه او را در خاطر به یاد بیاور. او حق دوستی را گذاشته بود اما تو خود باعث شدی که به این رنج و بلا مبتلا شوی. دیگر حالا کار از کار گذشته و تو باید به شرایط فعلی خو کنی و راضی باشی."
    },
    {
        "title": "قلم صنع",
        "interpreter": "ای صاحب فال، قصد به انجام کاری کرده‌ای که باید در انجام آن، حد اعتدال را رعایت کنی. اگر بیش از اندازه بخواهی برای آن مایه بگذاری و از خود بگذری، دچار پشیمانی خواهی شد. البته خداوند قلم عفو بر بسیاری از لغزشها و گناهان خواهد کشید اما نباید پا را از حد خود فراتر گذاشت."
    },
    {
        "title": "علاج گلاب",
        "interpreter": "ای صاحب فال، دعای خیر کسی همراه توست که تو را از جان بیشتر دوست دارد. تمام آرزو و امید او این است که هیچ غم و غصه‌ای بر دلت ننشیند و هیچ آزاری به جسمت وارد نیاید. او نه تنها نگران وضعیت جسمانی توست بلکه نگران طعنه‌ها و چشم‌زخمهای بدبینان است و آرزو میکند که طعن بدخواهان به تو آسیبی نرساند. تو نیز سعی کن موجب تسکین این عزیز نگران باشی و به افکار و ایده‌هایش احترام بگذاری."
    },
    {
        "title": "مرغ دل",
        "interpreter": "ای صاحب فال، از یار دیرین و آشنای خود یادی کن. این چنین که تو خود را از دیده او مخفی نگاهداشته‌ای و دیدار را میسر نمی‌کنی نشانه چیست؟ بهتر است این فاصله‌ها را زودتر از میان برداری. اشتیاق او برای دیدن تو یا دستخطی از تو یا پیامی مهربانانه بی‌حد است. اگر تو این اشتیاق را درک می‌کنی بیش از این ، جدایی دامن مزن و قبل از آنکه خیلی دیر شود، در صدد پیوند دوباره باش. ادب و نزاکت او را به دیده حقارت منگر او خود را در جایگاهی نمی‌داند که بخواهد به تو اعتراض کند اما تو نیز حد خود را نگه دار و خود را بسیار بالاتر از او مینداز."
    },
    {
        "title": "بهار عمر",
        "interpreter": "ای صاحب ال، اگر می‌خواهی دنیا به کام تو باشد و زندگی بر وفق مراد تو، باید به این پند گوش فرادهی که بجای کینه ورزیدن و حقه و حسد بهتر است به دوستی، مهربانی و شقفت توجه بیشتری نشان دهی. توجه به یاران و دوستداران موجب خواهد شد که تو غمهایت را فراموش کنی. همنشینی و مجالست با دوستان خود را غنیمت بدان. اگر از کسی کینه‌ای به دل داری، بهتر است هرچه زودتر، با وی آشتی کنی و سعی کنی با رفتار خوب و مهربانانه خود، او را از نهاد نیکویت آگاه کنی و به او بفهمانی که قدر دوستی بسیار بالاتر از این حرفهاست که به دلایل پوچ و بی‌ارزش زیر پا نهاده شود."
    },
    {
        "title": "زهد خشک",
        "interpreter": "ای صاحب فال، توجه به تمام نکات مثبت دوست و یار، یکی از دلایل اصلی این مسأله است که این محبت، ریشه‌دار و عمیق حاصل برداشتی منطقی است. این عشق، نه سرسری است و نه حاصل توجه به ظواهر. این بینش عمیق تو به حدی است که هر کسی لیاقت تو را ندارد و باید پروانه‌ای باشد که قدر تو را بنداند و در آتش عشقت، بال و پر سوخته گردد. شأن تو، بالاتر از گفت است پس اگر کسی را دوست داری بدان که با معیارهایت کاملا انطباق دارد که او را پذیرفته‌ای."
    },
    {
        "title": "طرب آشیان بلبل",
        "interpreter": "ای صاحب فال، دل سپرده‌ای داری که از جهان تنها به تو اکتفا کرده است و هیچ کس نمی‌تواند جای تو را در دل او بر کند. داغ عشق تو بر دل او خورده است. او بی‌تفاوت به بسیاری دیگر، تنها به تو توجه می‌کند و تنها تو را می‌خواهد، تو نیز باید توجه بیشتری به او بکنی و سعی کنی در هر مسئله‌ای همراه و یار او باشی و در مشکلات کمکش کنی. او را از  راهنمایی‌ها و یاری‌های خود محروم مکن که او سخت به تو نیازمند است."
    },
    {
        "title": "لاف تجرّد",
        "interpreter": "ای صاحب فال، آیینه پاک و بی‌آلایش قلب تو نباید با از دست دادن چیزی بی‌ارزش، در هم شکسته شود. ارزش و جایگاه آن در حدی نبوده که تو بخواهی قلب خود را سراسر درد کنی. شأن تو بسیار بالاتر از آن است که چنین در خود فرو روی. تو از سر غیب آگاه نیستی و نمی‌دانی که خیر و صلاح تو در چیست. بهتر است به داده رضا دهی و بجای غصه خوردن، در پی شادی و سرور باشی. وقت عزیز خود را صرف شادمانی کن و غصه را از دلت بشوی."
    },
    {
        "title": "حریم عشق",
        "interpreter": "ای صاحب فال، خوشبخت تو که هم یار نازنینی داری هم خاطرت از همه جهت جمع است. شرایط و زمانه هم‌اکنون بر وفق تو است و شکرانه این نعمت آن است که تو به ضعیفان و مستمندان توجه نشان دهی و آنها را از خوان نعمت که برایت گسترده شده، بی‌نصیب نگذاری. به هر کسی به دیده تحقیر منگر و بدان که دعای خیر دیگران، وضع تو را از این هم بهتر خواهد کرد. قدر لحظات خوب زندگی را بدان و از آن بهره کافی ببر."
    },
    {
        "title": "حضرت دوست",
        "interpreter": "ای صاحب فال، در هر حال و هر کجا که باشی باید این نکته را آویزه گوشت کنی که اگر جانب دیگران را نگه داری و بخصوص به اهل خدا توجه نشان دهی، پروردگار نیز در همه جا، تو را از بلا محفوظ خواهد کرد. اگر میخواهی که مورد رحمت حق قرار گیری سعی کن پایت بیهوده نلغزد. اگر میخواهی رشته الفت تو با خدا و یا با یار و معشوقت گسسته نشود بهتر است تو خود سررشته‌ای را که در دستت است محکم نگه داری و موجب گسسته شدن آن نشوی. خدا در همه حال با تو است. تو نیز باید شکرگزار پروردگار باشی و از طرفی از بذل جان و مال خود برای آنکس که مهر و وفایش را به تو ثابت کرده، نباید دریغ کنی."
    },
    {
        "title": "مذهب عشق",
        "interpreter": "ای صاحب فال، گرچه سخن عشق، یکی است اما به هر زبان و قول و سخن، رنگ و نوایی تازه می‌یابد. مطرب عشق هرگاه که شروع به نواختن کند، نغمه‌ای دیگر خواهد زد. کسی نیز به تو دل بسته و عشق تو را در دل خود جای داده که درد عشق را به دیگر گونه سخن، بیان می‌دارد. او گرچه کسیه تهی است اما قلبی لبریز از محبت دارد و همین محبت بی‌شائبه او، باعث ترقی و حشمت‌اش و خواهد شد. تو نباید به او به دیده تحقیر بنگری و به اصطلاح برایش ناز کنی. جویای حال و احوالش باش و به او توجه کن که اجر این عمل خود را خواهی دید."
    },
    {
        "title": "چشمه چشم",
        "interpreter": "ای صاحب فال، اگر چه تو می‌پنداری که تمام کسانی که تو ابراز ارادت و محبت می‌کنند، کامل هستند اما به واقع چنین نیست. در این میان یک نفر بیش از همه تو را دوست می‌دارد. هر کسی را محرم راز خود مدان زیرا هر کس از سخنان تو، درک و گمان خاص خودش را دارد. سخن عشق خود را تنها با محرم واقعی رازهایت بازگو کن و هرجایی، هر سختی را بر زبان میاور. در گفتارت دقت کن تا بتوانی به حقیقت واقعی هرکسی پی ببری و درونش برایت روشن شود. به آنکس که تو را واقعا دوست دارد، محبت کن و او را برای خود، محفوظ نگاهدار."
    },
    {
        "title": "صد بحر آتشین",
        "interpreter": "ای صاحب فال، میل و اشتیاق بیش از حد کسی نسبت به تو، باعث شده که بدون تو، دیگر میلی به جهان و هستی نداشته باشد. او دنیا و زندگی را به شرطی می‌خواهد که تو در کنارش باشی اما شما در دو تن باید که این راز را به هیچکس بروز ندهید. مهر و علاقه‌ی شما باید که مکنون و پنهان بماند زیرا که ممکن است راز شما از پرده برون افتد و بر سر زبانها بیوفتد و این اصلا صلاح نیست. تو نیز مخصوصا سعی کن به هیچکس از این مسأله چیزی نگویی زیرا که ممکن است گرچه بسیار به تو نزدیک باشد، اما باعث رسوایی و بدنامی‌ات شود."
    },
    {
        "title": "نرگس مستانه",
        "interpreter": "ای صاحب فال، مطمئنا در اطراف تو هستند کسانی که به تو ابراز علاقه می‌کنند و تو نیز تمایل داری که نسبت به کسی مهر بورزی. اما این تازه آغاز کار است زیرا که تمامی این دوستداران، واقعا و از ته‌دل، تو را نمی‌خواهند، حالا چه دلیلی دارند، بماند. تو باید به دنبال یاری باشی که با انتخاب او پشیمان نشوی. تو باید معیارهای عقلانی برای این انتخاب در نظر داشته باشی و گول ظواهر و معیارهای بی‌اساس را نخوری. مهمترین مطلب این است که اگر یک نفر با تمام ایده‌آل‌های تو هماهنگ بود، دل را از مهر دیگران پاک کن و خانه دلت را به یار بسپار."
    },
    {
        "title": "طبیب عشق",
        "interpreter": "ای صاحب فال، مگر نه این است که شادی و دلخوشی می‌تواند غم دنیا را از میان ببرد، پس چرا تو به دردی خود را گرفتار می‌کنی که جز سستی و ضعف برای تو حاصلی ندارد. دل مشغول کدام مسئله‌ای که چنین در سوز و گدازی؟ هر مسئله و موضوعی که هست این را باید بدانی که نیازمند پیر راه دانی هستی که تو را ارشاد کند. پند و اندرز بزرگی را نیاز داری که تو را عاقلانه به سرمنزل مقصود برساند. به دنبال کسی باش که تنها هدفش، راهنمایی و ارشاد توست و اندیشه خطا را از دلت می‌شوید."
    },
    {
        "title": "بلبل عاشق",
        "interpreter": "ای صاحب فال، عاشق دلسوخته‌ای چون بلبل سرگشته‌ای، از عشق می‌نالد و تو که چون گلی در قلب او روئیده‌ای باید که سخن عشق او را با گوش جان بشنوی. او بسیار به تو نزدیک است اما تو گاهی او را نمی‌بینی و موجب آزارش می‌شوی. تو که در هر کار خیری، بی‌روی و ریا عمل می‌کنی و صاف و صادق هستی، کمی هم به او توجه کن و بیش از این درصدد رنجش او بر میا، اگر از او تا به حال، اشتباهی سر می‌زده، زین پس دیگر به آن روی نخواهد آورد تا وفاداری‌اش را به تو اثبات کند."
    },
    {
        "title": "شاهد رعنا",
        "interpreter": "ای صاحب فال، کسی در کنار توست که بیش از اندازه ریاکار و دورو است. او از بازی چرخ آگاه نیست و نمی‌داند که خداوند، پاداش و جزای هر کس را خواهد داد. تو باید تا جایی که ممکن است از او دوری کنی زیرا که ممکن است باعث بروز مشکلی برای تو شود. از شر او به خدا پناه ببر که تنها او حامی واقعی تو است. در ضمن تو صادقانه، به رفتار و کردار خود ادامه بده زیرا که در پیشگاه، تنها کسی که ریاکاری کرده، شرمنده خواهد شد. برای کسب هر چیزی، حتی عشق، دنبال حیله و مکر نباش که صاحب محبت واقعی نخواهی شد."
    },
    {
        "title": "سیل فنا",
        "interpreter": "ای صاحب فال، عزیزی را از دست داده‌ای که دیگر امکان به دست آوردنش را نداری. گرچه تو برای نگهداری و حفظ او، زحمات زیادی را متقبل شدی اما سرنوشت او، چنین رقم خورده بود که تو را تنها بگذارد. بر این غم صبور باش و از خدا مدد بخواه و هرگز هم به این موضوع فکر نکن که تو درباره او حق مطلب را ادا نکردی و گاهی قصور ورزیدی. زمانه، چنین است و به هر حال همه چیز پایدار و ماندنی نیست و بالاخره فنا و نیستی و فراق هم هست."
    },
    {
        "title": "عهد قدیم",
        "interpreter": "ای صاحب فال، آنکس که خودبینانه، سعی در فراموش کردنت داشته و از تو دور افتاده است سخت پشیمان است و تمام هم و غمش، بازگشت به سوی تو است. او فهمیده است که عمرش بدون تو، باطل و بیهوده است. او اینک از همه‌چیز خود گذشته و در صدد جبران خطاهایش است. او عهد قدیم را دوباره با تو خواهد بست و بسیار استوارتر از گذشته، به پیمان خود، وفا خواهد کرد. او می‌داند که دورویی و نفاق را باید کنار بگذارد و راه عشق را خالصانه و بی‌هیچ شائبه‌ای ادامه دهد."
    },
    {
        "title": "غیرت",
        "interpreter": "ای صاحب فال، تلاش و سعی باعث شده تا آنکس که تو را خالصانه دوست دارد، تو را به دست آورد. البته قضا و قدر نیز تا حد زیادی همراه او بوده‌اند. او صد خون دل خورده تا توانسته است توجه تو را جلب کند و دشمن هم هر چقدر سعی کند نخواهد توانست نظر او را نسبت به تو تغییر دهد. تو نیز حساسیت بیش از حد را کنار بگذار و با هر حرکت و حرفی، زود از جا کنده نشو و خشم خود را فرو بر. او جز تو را نمی‌خواهد پس تو نیز کمی رفتارت را تعدیل کن."
    },
    {
        "title": "زخم تیغ",
        "interpreter": "ای صاحب فال، کینه و عداوتی در دل تو پدید آمده که موجب شده تو حتی یک نگاه از سر ملاطفت و مهربانی به سوی یارت نیندازی، اگرچه او در مورد خاصی، دچار اشتباه بزرگی شده است، اما سخت پشیمان و از طرفی متعجب است که تو چرا به ناله‌ها و ندامت‌های او توجهی نمیکنی و او را نمی‌بخشی. او را ببخش و از گناهش در گذر تا بتواند گذشته را جبران کند و دل تو را دوباره به‌دست آورد."
    },
    {
        "title": "یار دیرینه",
        "interpreter": "ای صاحب فال، یار دیرینه‌ات را فراموش کرده‌ای و طریق دوستی را از او بریده‌ای! او در غم عشق تو در سوز و گداز است و از بی‌مهری تو سخت در عذاب و ناراحتی. البته هیچ‌کس از گردش روزگار و قسمت الهی آگاه نیست، اما به‌هرحال، در تغییر شرایط، کمی همت و توجه از سوی تو، می‌تواند کارساز باشد و این پیوند را دوباره مستحکم سازد."
    },
    {
        "title": "گلبُن وصل",
        "interpreter": "ای صاحب فال، برای آنکه مورد طعن و سرزنش دیگران قرار نگیری بهتر است رویه‌ات را عوض کنی و اگر به کاری مشغول هستی که از نظر دیگران چندان پسندیده نیست، بهتر است کمی در انجام آن تفکر و تعقل کنی. اگر اندیشه‌ای خطا در دلت راه یافته آن را پاک کن. تو به سرمنزل مقصود خواهی رسید و بالاخره به شادمانی واقعی خواهی رسید. متانت و افتادگی خود را حفظ کن زیرا که اگر حسود بخواهد، از تمام هستی خود خواهد گذشت تا تو را به نابودی بکشاند."
    },
    {
        "title": "نسیم سحر",
        "interpreter": "ای صاحب فال، اگر در تردید هستی که دل به عشق بسپاری یا نه، این را بدان که تنها زمانی مراد تو حاصل خواهد شد که این کار را بکنی و قلب خویش را به دست عشق بسپاری. اگر تو در راه عشق قدم نهی آنگاه خواهی دید که زندگی چه زیبایی‌هایی دارد، دنیا برایت قشنگ‌تر خواهد شد و از این بابت سود زیادی به تو خواهد رسید. البته باید در این راه صادق باشی تا بتوانی جمال حقیقی یار را ببینی. تو اگر این نصیحت را بپذیری بدان که به شاهراه حقیقت گذر کرده‌ای و زندگی و ایام را به کام خویش ساخته‌ای."
    },
    {
        "title": "کار بسته",
        "interpreter": "ای صاحب فال، از جایی که انتظارش را نداری، کمکی به تو خواهد رسید و گرهی از مشکلات تو باز خواهد شد. اگر فکر می‌کنی در کاری فروبسته مانده‌ای و راه علاجی برایش نمی‌یابی، بدان که چنین نیست و بزودی مژده حل این مشکل به تو خواهد رسید. این خبر خوش باعث شادمانی تو خواهد شد. امیدوار باش که ان‌شاءالله این مژده و نوید بزودی به تو برسد."
    },
    {
        "title": "جبر خاطر",
        "interpreter": "ای صاحب فال، زمان پایان یافتن غم و اندوه تو رسیده است. بخت با تو یار است از طرفی کسی نیز همراه توست که چون بختت، دلش میل به سوی تو دارد. تنها در این میان به پادشاه جهان، پروردگار، روی آور و از درگاه او حل مشکلاتت را بخواه چرا که ناله‌ها و اندوه تو را تنها اوست که می‌داند و می‌فهمد و هم اوست که به غصه‌هایت پایان خواهد و تو زندگی سراسر شادی و سرور را زین‌پس آعاز خواهی کرد."
    },
    {
        "title": "سجاده تقوی",
        "interpreter": "ای صاحب فال، تمام زندگی آنقدر ارزش ندارد که تو لحظه‌ای از آن را در غم و اندوه بسر ببری. چرا کسب جاه و مقام و مال دنیا اینقدر تو را به خود مشغول کرده که منت دونان و نامردان را می‌کشی؟ اگر کمی قناعت بورزی و چشم خود را بر دنیا ببندی، آرامش بیشتری می‌یابی. تاج پادشاهی به کسی وفا نمی‌کند، تو باید عاقبت‌نگر باشی و بجای آنکه خود را در طوفان حوادث و بلاها بیفتکنی تا سود اندکی ببری، در ساحل امنی بنشین و از زندگی لذت ببر."
    },
    {
        "title": "آستان جانان",
        "interpreter": "ای صاحب فال، اندوهی سخت بر دلت نشسته است. تنها چاره کار آن است که بر آستان پروردگار سر گذارده و از او حل مشکلت را خواستار شوی. آنچه را که آرزویش را داشتی کمی از حد تو افزونتر است، پس برای رسیدن به آن، اول قلب خود را کاملا خالص گردان سپس عاشقانه به مسیرت ادامه بده. عاشقانه یعنی از جان و دل مایه گذاشتن و از دورویی و تزویر دوری گزیدن چرا که اگر ذره‌ای شائبه داشته باشی هرگز به مراد و مقصودت نخواهی رسید."
    },
    {
        "title": "حقه دهان",
        "interpreter": "ای صاحب فال، بیابان عشق، پربلا و خطر است و شیردلی می‌خواهد که ازین همه بی‌هیچ هراسی بگذرد. کسی که در این راه خسته و پشیمان می‌شود لایق عشق نیست. تو نیز اگر به دنبال کسی هستی که معنای عشق را در قلبش جستجو کنی باید عاشق واقعی را بیابی وگرنه اگر قرار باشد او تو را در نیاز بگذارد و ناز بی‌حد و بی‌جا کند جز آنکه موجب بدنامی و ناکامی‌ات شود حاصلی ندارد. کمی حوصله به خرج بده و صبوری کن و بر آنچه داری راضی باش که اگر تو بخواهی بر سر ستیز و لجاج با روزگار برآیی، او ستیزه‌گر قهار و ماهرتری است."
    },
    {
        "title": "بازار کائنات",
        "interpreter": "ای صاحب فال، یار تو، هیچ کم ندارد. حسن خلق و سلوک و فتار نیکو و از طرفی نیکو و از طرفی وفاداری‌اش به تو قابل تحسین است. تو باید قدر چنین یاری را بدانی و او را با کسی حسود از روی حسد و رشک خود به تو سخنی می‌گوید نرنج و همچنان امیدوار باش به لطف الهی و از طرفی، چنان با او و دیگران برخورد کن و زندگی‌ات را چنان پاک و بی‌الایش ساز که هیچ گرد غمی را بر دلی ننشانی تا به مراد دل خود برسی."
    },
    {
        "title": "گوهر یکدانه",
        "interpreter": "ای صاحب فال، هرکس که به تو دل بسته است، پای دل را از زنجیر عشقت نخواهد گشود. گرچه تو از برابر چشمانش دور هستی اما او چون گوهری ارزشمند عشق تو را در صندوقچه قلبش پنهان کرده است. او در فراق تو بسیار اندوهگین است و آرزو می‌کند که هرچه زودتر تو را ببیند. اینک زمان آن رسیده که چون گل از پرده برون آیی و چهره بنمایی که اگر این کار را نکنی، امکان دارد دیگر هیچ‌گاه فرصت دست ندهد. سایه او باش که دلخوش به حضور توست."
    },
    {
        "title": "رندان بلا کُش",
        "interpreter": "ای صاحب فال، توجه بیش از حد تو به ظواهر باعث شده که از درونیات افراد غافل مانده و نسبت بدان بی‌توجه باشی در حالی که ممکن است کسی که تو هم‌اینک می‌اندیشی بهترین است، بدترین باشد. بهتر است قبل از آنکه همه چیزت را در اختیار کسی قرار دهی یا رازهایت را با وی در میان بگذاری، او را امتحان کنی تا زمانی پشیمان نشوی. در ضمن به مال دنیا نیز اینقدر توجه نشان مده و بخاطر آن خود را دچار زحمت و سختی مکن."
    },
    {
        "title": "نگین سلیمان",
        "interpreter": "ای صاحب فال، افراد زیادی تو را دوست دارند اما ازین میان تنها یکنفر به تو علاقه واقعی دارد و او از این در تعجب و البته اندوه است که چطور تو علاقه او را به خود می‌بینی اما بازهم (به ظاهر) به دیگران توجه داری. او گرچه تو را بسیار دوست دارد اما اگر تو به همین رفتار ادامه دهی و دلت هزار راه برود و چون انگشتر از این دست به آن دست شوی، تو را کنار خواهد گذارد. او گرچه سکوت کرده و چیزی نمی‌گوید اما تو از سخنان اندک او نیز می‌توانی پی به آتش دل‌سوخته‌اش ببری. پس تنها یک راه داری یا او را برگزینی و دل از همه پاک کنی و یا ..."
    },
    {
        "title": "دایره قسمت",
        "interpreter": "ای صاحب فال، آنگاه که دل لبریز اندوه است چگونه می‌توان از آن توقع تظاهر به شادمانی را داشت؟ اگر حسودی به تو طعنه‌ای زده است نباید چنین غمناک شوی شاید که این طعنه او موجب شود که تو به خود آیی و دست به کاری بزنی که خیر و صلاح تو در آن باشد. قسمت هر کس در تقدیر او نوشته شده. پس از سرنوشت فعلی خود راضی باش و خدا را شکر کن که بازهم، همین هستی، و بدتر از این نیستی."
    },
    {
        "title": "زمان خوشدلی",
        "interpreter": "ای صاحب فال، دوره، دوره‌ی خوبی است و ایام به کام توست. پس قدر ین لحظات را بدان و زمان خوشدلی‌ات را دریاب تا به مقصود نهایی خود برسی، این لحظات را غنیمت دان و اگر دستت می‌رسد به دیگران نیز از شادی خود، بهره‌ای ببخشای. اگر می‌خواهی دل به کسی ببندی او را بیازمای و از کسی که تو را تنها به خاطر مسأله خاص دوست دارد بپرهیز و فراموشش کن. عشق در دفتر نیست، در دل است پس از راه دل، به عشق پی ببر."
    },
    {
        "title": "نقد بقا",
        "interpreter": "ای صاحب فال، روزگار خوشی و آرامش تو بسیار نزدیک است. اگر کسی حوصله کنی، شرایط تو بسیار بهتر ازین خواهد شد. اگر اندوهی در دل داشته‌ای یا سختی و مشکلی بر تو وارد آمده، بزودی پایان خواهد یافت و شادمانی در دلت خانه خواهد گزید. اینک که شرایط رو به بهبود است قدر لحظات زندگی‌ات را بدان و با سخنان بی‌جا با اعمال ناسنجیده، روزگارت را تلخ مکن. چرا که هیچکس نمی‌داند در تقدیرش چه چیزی نوشته شده است."
    },
    {
        "title": "پرده غیب",
        "interpreter": "ای صاحب فال، سراسر این فال، سخن از به پایان رسیدن غم و اندوه و فراق دارد. اینک زمان وصل نزدیک است. بالاخره بهار زندگی‌ات از راه رسید و صبح آمد از شب تاریک زندگی‌ات، سر زد. اگرچه زمانه و ایام، به تو جفا کرده‌اند اما خدا را شکر غصه‌ات به پایان رسید. در این راه کسی به تو کمک بی‌دریغی کرده که باید از او سپاسگزار باشی و حق بزرگواری‌اش را ادا کنی. خدا را شکر کن که تمام پریشانی‌ها و غم دلت به واسطه این مهربان از میان رفت و ایام به کامت شد."
    },
    {
        "title": "گنج‌نامه مقصود",
        "interpreter": "ای صاحب فال، امیدواری و تلاش تو برای بدست آوردن موفقیت و شرایطی خاص، به نتیجه نرسیده است و تو از این بابت سخت اندوهگینی. اگرچه وعده و وعید باعث شده بود که تو امیدوار به بهبود اوضاع باشی اما این وعده‌ها همه دروغین بود. تو بی‌انکه با شخصی عاقل و خیرخواه مشورت کنی. در این راه گاه نهادی و ازین پس هم هر کار کنی، شرایط بهتر نخواهد شد و مطلوبت را بدست نخواهی آورد پس بیش از این تلاش مکن و باعث بدنامی و ناکامی خود مشو."
    },
    {
        "title": "کان مروت",
        "interpreter": "ای صاحب فال، زمانه تلخی است و با افسوس و اندوه می‌گذرد. گویی همه از هم بریده‌اند و کسی، کسی دیگر را نمی‌شناسد. تو در این میان غمگین و اندوهگینی و سخت در اندیشه‌ای که چه رخ داده است که کسی حق صحبت دیرین را بجا نمی‌آورد و همه، همدیگر را فراموش کرده‌اند. می‌اندیشی که همه تو را نیز از خاطر برده‌اند. با این شرایط بساز، زیرا که هیچ‌کس از اسرار الهی خبری نداری. باید با غم زمانه بسازی تا شاید بزودی گشایشی صورت گیرد."
    },
    {
        "title": "عروس هنر",
        "interpreter": "ای صاحب فال، صبوری و تحمل تو باعث تا روزگار خوشی به تو روی آورد. بوی بهبود شرایط و اوضاع جهان به مشام می‌رسد. اینک که مژده بهتر شدن زمانه رسیده است خود را مهیا کن تا به بهترین نحو از آن استقبال کنی. اگر می‌خواهی دلت از یار غم آزاد شود، تعلقات بیهوده را کنار بگزار و عاشقانه، غزل شادی بخوان و موسم عاشقی و کار بسامانت را دریاب."
    },
    {
        "title": "امید دوا",
        "interpreter": "ای صاحب فال، اینک که مژده و تهنیت بهبود شرایط به تو رسیده و مشکلاتت حل شده یک نکته را سخت به خاطر بسپار و با گوش دل این سخن را بشنود که زمانه عشرت است و شادمانی، فکر پریشان و دل گرفتار در هزار سودا را، هر چه زودتر پاک کن. خاطرت را پراکنده ساز و تنها به یک چیز فکر کن. چرا با هر نامحرمی که رازت را در جهان پراکنده می‌کند سخن می‌گویی؟ جای او در دل تو نیست پس دلت را از نامحرمان ناپاک، پاک گردان و بر کارهایی که نمی‌خواهی دیگران بدانند، سرپوش بگذار."
    },
    {
        "title": "تنور لاله",
        "interpreter": "ای صاحب فال، اینک که مژده و تهنیت بهبود شرایط به تو رسیده و مشکلاتت حل شده یک نکته را سخت به خاطر بسپار و با گوش دل این سخن را بشنود که زمانه عشرت است و شادمانی، فکر پریشان و دل گرفتار در هزار سودا را، هر چه زودتر پاک کن. خاطرت را پراکنده ساز و تنها به یک چیز فکر کن. چرا با هر نامحرمی که رازت را در جهان پراکنده می‌کند سخن می‌گویی؟ جای او در دل تو نیست پس دلت را از نامحرمان ناپاک، پاک گردان و بر کارهایی که نمی‌خواهی دیگران بدانند، سرپوش بگذار."
    },
    {
        "title": "مرغ دل",
        "interpreter": "ای صاحب فال، بزودی مژده‌ای به تو خواهد رسید و غم بزرگی از دلت رخت خواهد بست. ناله و اندوه تو باعث شد که بالاخره، در کارت گشایشی حاصل شود. پس دیگر به این غم فکر مکن و دل را به شادمانی بسپار و بر این مژدگانی دل ببند و منتظر باش تا بزودی، این خبر خوش را بشنوی."
    },
    {
        "title": "شعر دلکش",
        "interpreter": "ای صاحب فال، هر کس به تو ابراز علاقه می‌کند که عاشق واقعی نیست، پس چرا تو اینقدر سست در برابر هر تقاضایی، سر تسلیم فرود می‌آوری. اگر کسی تو را بخواهد خود میداند چه باید بکند چرا تو تمام خواسته‌های چاپلوسان فرصت‌طلب را برآورده می‌سازی بی‌آنکه توقعی از آنها داشته باشی؟ همه راه و طریق ستم به تو را می‌دانند تو خود باید جانب وفاداری را نگاه داری و مرتب دل خود را نبازی. صبور باش و خانه دلت را از غبار پاک کن. هزار نکته باریکتر از مو در این جمله است پس در پی یافتن یار واقعی خود باش."
    },
    {
        "title": "خاکسار یار",
        "interpreter": "ای صاحب فال، مژده و نوید به پایان رسیدن غم و اندوه به تو رسیده است. تو اگر اهل کرم و بخشش هستی، بدان که نامت همیشه به نیکی برده خواهد شد اما با این همه، نسبت به یار خود، بی‌رحم هستی و او را می‌آزاری و به او ستم می‌کنی. در حالی که نمی‌دانی، بالاخره زمان اثبات نقش نیک او نیز پدید خواهد آمد و او امیدوار به زمانی است که تو به قدر و قیمت او پی ببری و وصال او را غنیمت بدانی."
    },
    {
        "title": "مهر فروغ",
        "interpreter": "ای صاحب فال، در حالت خلسه و تنهایی رفته‌ای و تمام راه‌های ارتباط را بسته‌ای. تا زمانی که خود نخواهی گشایش قابل توجهی صورت نمی‌گیرد. با شیرینی‌های دنیوی و زودگذر دهان شیرین نمی‌شود. در پی آن باش که در عمل رابطه‌ای صادقانه ایجاد کنی حتی اگر نیاز دیدی حرف و حدیث‌های تلخ را هم به میان بکش. اگر از عیب این کار گفتی بدان که محاسنی نیز دارد آنها را مدنظر داشته باش و بخاطر رضایت خاطر کوته‌اندیشان خوبیهای کار را نفی مکن. خداوند همیشه با توست بنابراین چشم به کمک و یاری فرومایه‌گان نداشته باش و راز دل خود را با این خام‌اندیشان در میان مگذار."
    },
    {
        "title": "یار پری‌چهره",
        "interpreter": "ای صاحب فال، دل سوخته تو و دعای همیشگی‌ات باعث خواهد که بالاخره تمامی غصه‌هایت از میان برود و بلای دوری و هجران دفع شود اگر یار با تو سر ناسازگاری دارد، منت‌پذیر باش که یک توجه او، تمامی بی‌اعتنایی‌هاش را تلافی خواهد کرد. خدمتگزار واقعی او باش و بدان که اگر او درد عشق واقعی را در تو نبیند، به تو توجهی نخواهد کرد و در صدد علاج و درمان تو برنخواهد آمد. این کار را به خدای بسپار و دلت را به مهر او خوش بدار تا بخت خفته‌ات بیدار شود و تو به مراد دلت برسی."
    },
    {
        "title": "توبه فرمایان",
        "interpreter": "ای صاحب فال، یک نفر با پند و اندرزهای بسیار خود، سعی در ارشاد و راهنمایی تو دارد در حالیکه خود او در پنهان، گناهان نابخشودنی زیادی می‌کند و در میان مردم، با ریاکاری و تزویر، خود را پاک و میرا جلوه می‌دهد. از او برحذر باش زیرا تپ می‌اندیشی که او بسیار پرهیزگار و درست کردار است و خبر تورا می‌خواهد در حالیکه باید او را امتحان کنی و ببینی، آیا قلب و دغلی در کار دارد یا پاک و صادق است."
    },
    {
        "title": "نامه تعزیت",
        "interpreter": "ای صاحب فال، اگرچه نفاق و دورویی دیگران باعث برهم خوردن آرامش تو شده، اما دل قوی دار که عاقبت، گره از کار تو گشوده خواهد شد. اهل ریا و زرق و نفاق را بشناس و با آنها مراوده و رفت و آمد مکن. اطرافیان خود را هم در مراحلی بیازما و به صدق و صفایشان، مطمئن شو. چرا که ای با در زیر چهره مهربان خویش، ذاتی ناپاک و ناخالص دارند که جز دردسر و مشکل برای تو حاصلی نخواهد داشت. دعا کن که راستی در زندگی‌ات جکمفرما شود و دروریی و ریای دیگران موجب آسیب رساندن به زندگی‌ات نشود."
    },
    {
        "title": "حسن مهرویان",
        "interpreter": "ای صاحب فال، اگر زمانی، به کسی دلبسته بودی و به او عشق می‌ورزیدی، چگونه است که اینک فراموشش کرده‌ای و به او توجهی نداری؟ تو که زمانی به مهر ورزی و وفا مشهور بودی چگونه این عهد و پیمان را فراموش کردی؟ تو فکر می‌کنی که او به خاطر زیبایی‌های ظاهری، به تو دل‌بسته بود درحالیکه حسن اخلاق و لطف طبع تو همراه با زیبایی ظاهری‌ات او را فریفته کرده بود. اگر هم لحظه‌ای غفلت از سوی او متوجه تو شده، نباید با فراموش کردنش و یا بی‌اعتنایی، او را متنبه سازی، بلکه به او توجه بیشتری نشان بده تا خودش پشیمان شود."
    },
    {
        "title": "گریه عشق",
        "interpreter": "ای صاحب فال، اگر کسی به تو نیازمند است شرط مروت و انصاف و جوانمردی آن است که تو دستش را بگیری و نیازش را برطرف سازی. تو خود بسیار پاک و دانا هستی و از سویی هم نمی‌پسندی که راه و روش اهل طریقت را فرو بگذاری و به کسی ستم کنی. از طرفی تو خود نیز به چند نکته توجه داشته باش، اول آنکه اگر کسی جز از تو، از شخص دیگری کمک خواست بر او خرده مگیر و دیگر آنکه دلت را همیشه طاهر و پاک نگاهدار. پاکدامنی و عصمت را پیشه کن و اگر میخواهی به نزد بزرگی بروی،اول علم و ادب را به حد کمال بیاموز تا سرافکنده نشوی."
    },
    {
        "title": "ناله شبگیر",
        "interpreter": "ای صاحب فال، اینکه تو چرا به همه‌چیز پشت‌پا زدی و عشق و علاقه‌ات را نسبت به یارت از بین بردی، امری است که چندان دور از ذهن نبود اما آیا تنها تقدیر او، تو را به این کار واداشت یا تو خود بی‌رحمی کردی؟ او که با همه ستم تو، باز ناله شبگیر سر می‌دهد تا باز به کوی تو برسد، دچار چنان اندوهی است که هیچ‌کس نمی‌تواند به عمق آن پی ببرد و در صدد تسکینش بربیاید. کمی در مورد کارهایت فکر کن و ببین چنین رفتاری از سوی تو، قابل‌قبول است یا نه؟"
    },
    {
        "title": "نگهبانان لاله",
        "interpreter": "ای صاحب فال، سخنان و نصیحت کسانی که جز حسادت، اندیشه‌ای ندارند باعث شده که تو، دل از یار پر کی و او را فراموش کنی. گرچه پایان این شب هجران، به روز وصال می‌رسد اما تو چرا به هرسخنی، دلت را باز می‌گشایی و مهر دوست را از دل بیرون می‌کنی؟ خامان، از ذوق عشق چه خبر دارند. تو سنگدلی را از کسی دیگر آموخته‌ای، خود معلم خود باش و به عهد گذشته‌ات احترام بگذار تا نتیجه مطلوبت را از زندگی ببری."
    },
    {
        "title": "مجلس اُنس",
        "interpreter": "ای صاحب فال، تقدیر و سرنوشت هرکسی به گونه‌ای رقم خورده است. سرنوشت تو به هم‌چنین است. پس بدان راضی باش و بدان اگر خداوند بخواهد درهای نعمت به رویت گشاده خواهد شد. گرچه ظاهر کارهایت بی‌سامانی را نشان می‌دهد اما بدان که بسیاری، حسرت همین موقعیت تو را می‌خورند. همنشینی با بدان* گاه موجب می‌شود که تو از مراد و مقصودت دور بیفتی، پس با بزرگی صاحبدل در مورد مسائلت مشورت کن. تمامی امکانات فعلا در اختیار تو هست، پس، از آنها استفاده مفید ببر و به طعنه اغتشاشگران نیز توجهی نداشته باش."
    },
    {
        "title": "گنج سعادت",
        "interpreter": "ای صاحب فال، قسمت و سرنوشت هر کسی، تلخ و شیرین، برایش مقدر شده است و اگر تو که یارت را که در پاکی و بی‌عیبی، بهترین، از دست داده‌ای و هجران و فراق، دردی سخت بر دلت نهاده، به سبب اختر بدمهر توست. زمانی که با دوست به سر بردی را جزء زندگی‌ات می‌دانی اما بدان که زندگی پس از او نیز ادامه خواهد داشت. از دست دادن او نباید موجب پریشانی حالی‌ات شود. خداوند، درهای گنج سعادت خویش را به روی تو خواهد گشود پس او را هرگز فراموش مکن و به درگاهی، روز نیاز آور."
    },
    {
        "title": "طریق عشق",
        "interpreter": "ای صاحب فال، طالب و خواستار کسی یا چیزی هستی که چندان توجهی به تو ندارد. و حتی گاه موجب آزرده‌دلی‌ات می‌شود. تو مسیری را انتخاب کرده‌ای که به مرادت برسی اما بدان طی این طریق، همت مردانه‌ات می‌طلبد چرا که راهی بس پرآشوب و فتنه است و اگر در طی این مسیر بیش از حد توان خود، مایه بگذاری، موجب شکست تو خواهد شد. میانه‌رو باش و اگر هم دچار نخوت و غروری، آن را از میان ببر چرا که این منیت‌هاست که آدمی را از رسیدن به مقصود و مطلوب خویش باز می‌دارد."
    },
    {
        "title": "نور هدایت",
        "interpreter": "ای صاحب فال، رفتار و اخلاق تو کاملا به سلوک و متواضعانه است اما گاهی دیگران از تو می‌رنجند اما تو نباید تمام خواسته‌هایت را منطبق با خواسته‌های دیگران کنی تا مبادا آنها از تو برنجند، هرآنچه را که می‌اندیشی صحیح انجام بده و سعی کن حکمت و دانشی خود را به مرتبه‌ای برسانی که دیگران تابع تو باشند نه تو تابع دیگران."
    },
    {
        "title": "نگهبانان لاله",
        "interpreter": "ای صاحب فال، سخنان و نصیحت کسانی که جز حسادت، اندیشه‌ای ندارند باعث شده که تو، دل از یار پر کی و او را فراموش کنی. گرچه پایان این شب هجران، به روز وصال می‌رسد اما تو چرا به هرسخنی، دلت را باز می‌گشایی و مهر دوست را از دل بیرون می‌کنی؟ خامان، از ذوق عشق چه خبر دارند. تو سنگدلی را از کسی دیگر آموخته‌ای، خود معلم خود باش و به عهد گذشته‌ات احترام بگذار تا نتیجه مطلوبت را از زندگی ببری."
    },
    {
        "title": "بار غم",
        "interpreter": "ای صاحب فال، یاد و خاطر تو، هرگز از لوح دل و جان یار پاک نشود. او هیچ‌گاه تو را از یاد نخواهد برد و خیال تو هرگز از ذهن او بیرون نمی‌رود. پیمان و عهدی را که او بسته، همچنان حفظ خواهد کرد گرچه بار غمت بر دلش سنگینی می‌کند. مهر تو چنان در دل و جانش جای گرفته که اگر سرش هم برود. مهر تو را از جان بیرون نبرد. اما اگر او در پی این جدایی گریزناپذیر، به دنبال دوایی باشد تا بر داغ دلش نهد او را ببخشد که سرگردان است و درد دارد و باید که چاره‌اش کند."
    },
    {
        "title": "دیده غمدیده",
        "interpreter": "ای صاحب فال، اگر می‌خواهی واقعا دل به کسی بدهی، پس حواست را جمع کن و مرتبا از این شاخه به آن شاخه مرو. اگر چنین کنی و به بهانه‌های واهی، راهت را تغییر دهی مطمئن باش که دوستدار و محب تو نیز، دل از تو کنده و در پی یاری دیگر خواهد رفت و اگرچه تو را بسیار دوست می‌دارد اما دل او نیز بسیار نازک است. اگر او آرزوی تو را دارد و خود را گدایی سیاه نامه می‌داند تو باید که این فکر را از ذهنش دور کنی و با او یکدل و صادق شوی و دل خود را به او بسپاری."
    },
    {
        "title": "کیمیای مهر",
        "interpreter": "ای صاحب فال، کسی تو را دوست دارد و از مهر و عشق تو بی‌تاب است اما سخنی بر لب نمی‌آورد چرا که می‌هراسد رازش را همه بفهمند و او را از مقصود خویش باز دارند. گرچه او صبوری زیادی به خرج می‌دهد و دعای شب و روزش وصال تو است اما به کسی این راز را نمی‌گوید. تو نیز علیرغم تمام تیزهوشی‌ات نتوانسته‌ای راز دل او را بخوانی. کمی دقت کن و اگر او به سوی تو نمی‌آید، تو به سوی او گامی بردار تا این فکر که رقیبی در کار است را از ذهنش خالی کند و بی‌پرده، با تو سخن بگوید."
    },
    {
        "title": "خلوت دل",
        "interpreter": "ای صاحب فال، تصمیم گرفته‌ای که قاطعانه نظر خود را در مورد مسأله‌ای خاص ابراز کنی. احساس اینکه دو چیز متضاد در دلت رنجت می‌دهد کم کم تو را به این مرحله رسانده که دیگر «زمان انتخاب» رسیده است. غفلت و بی‌خبری تو تاکنون موجب شده که دچار سردرگمی شوی اما همین قدر که الان به فکر افتاده‌ای کافی است. ببین چه کسی استحقاق و لیاقت تو را دارد و برتری‌اش بر دیگری چیست؟ یکی را برگزین و آن دیگری را از خاطر ببر."
    },
    {
        "title": "شست صدق",
        "interpreter": "ای صاحب فال، احتمال نرسیدن وجود دارد، گویا هنوز نوبت گره‌گشایی از این کار نرسیده است، در این مسیر دچار توهمی گشته‌ای مسائل اصلی زندگی فراموشت شده است. تا تنگ نظری را کنار نگذاری به مراد خود نخواهی رسید. گره کار تنها به دست یک عامل محوری باز میگردد. سعی کن پیدایش کنی، گرچه پیش از این تلاش کرده‌ای و راه چاره را نیافته‌ای ولی این بار با صداقت تمام حرکت کن، اهداف و برنامه‌های زیادی در سر داری ولی همانطور که گفته شد هنوز شرایط به مرحله عمل درآمدن آن فراهم نشده است. هوششیار باش که عمر خود را به گشودن گره‌های فرعی این قضیه مگذرانی که خوشایند نیست. از طرفی با این کار خودت را خسته و از دیگران دور خواهی کرد و کماکان در این دایره خواهی چرخید."
    },
    {
        "title": "مشام جان",
        "interpreter": "ای صاحب فال، دلداده‌ای داری که سراسر وجودش از عشق تو لبریز است اما افسوس که تو به او توجهی نداری و با لحن پرعناب و تند با او سخن میگویی که البته سزاوار چنین سخنانی نیست. گرچه او از دیدار تو محروم است اما محرم رازی هم نمی‌یابد تا رازش را با او در میان گذارد و کمی از اندوهش را بکاهد، گرچه به او پند و اندرز می‌دهند که تو را فراموش کند اما نمی‌پذیرد و همچنان دعا می‌کند تا دلت را بدست آورد و البته تو را از خدا می‌خواهد نه از خودت."
    },
    {
        "title": "خلوت انس",
        "interpreter": "ای صاحب فال، زمانه عشرت و خوشدلی است. همه آنچه را که می‌خواهی در اطرافت می‌بینی. شما چند نفر یار که یکدل و یکزبان هستید اگر می‌خواهید که غم در میانتان رخنه نکند، به لطف پروردگار کارساز چشم بدوزید و دل را از غیر بپردازید و از طرفی باید که از دوستی با ناجنان و نارفیقان احتراز کنید. همه شما، دل به عشق سپرده‌اید و مهر همدیگر را در دل دارید پس غریبه‌ای را به خود راه مدهید که باعث تفرقه‌تان نشود، مگر آنکه او را چندین بار آزموده باشید."
    },
    {
        "title": "محیط فنا",
        "interpreter": "ای صاحب فال، نام تو و یاد فروغ رخ تو، باغ و لاله‌زار یارت را خرم و نورانی و سرسبز کرده است. بهار او بی‌تو، پاییز است. و از خدا می‌خواهد که غم فراق تو زودتر به پایان رسد و از طرفی چون مدت وصل را کوتاه می‌بیند از تو می‌خواهد که او را دریابی. او از حوادث تلخی که در کمین هستند می‌هراسد و تلاش می‌کند که از عمر نهایت استفاده را ببرد گرچه عمر خود را فقط در لحظاتی می‌داند که با توست و روز فراق را جزء عمر نمی‌شمارد."
    },
    {
        "title": "سر شوریده",
        "interpreter": "ای صاحب فال، سفر کرده و گم‌گشته‌ات را بزودی خواهی دید. روزگار تو بسیار بهتر خواهد شد. دوران غم و اندوه سر آمده و بهار عمرت سر رسیده است. تو از سر غیب آگاه نیستی اما از لطف حق نباید ناامید شوی. اگر غم و اندوهی به سراغ تو می‌آید، به امید حق از کنار آن بگذر و اگر عاشق صادق هستی از سرزنش حسودان و طعنه‌زنندگان مهراس و این راه پرخطر و بلا را با توکل به حق پایان برسان. خدای خود بر همه‌چیز واقف است و بالاخره به اندوه تو پایان خواهد داد."
    },
    {
        "title": "رفیق عشق",
        "interpreter": "ای صاحب فال، شرایط بسیار خوبی مهیا شده است که آن هم به یمن صداقت و حسن برخورد خودت است. بدان که هر کس در این مسیر گام می‌نهد باید مشکلات و بلاهای زیادی را پشت سر بگذارد و از سختی راه هراسی به خود راه ندهد. از آنجایی که کینه‌ورزان راز تو را نگه‌ نمی‌دارند پیوسته راز دل خود را نزد آنها بازگو مکن گرچه تو نیازی به دلداری نداری ولی کسی که تو را دوست دارد یک لحظه هم از تو غافل نمی‌شود. بهترین سخنوران هم حرفشان خریداری ندارد وقتی تو لب به سخن باز می‌کنی."
    },
    {
        "title": "مفتی عشق",
        "interpreter": "ای صاحب فال، دوستدار تو به نزد پروردگار شکر و سپاس می‌گوید که آنگاه که چشم باز کرد، اول بار تو را دید و تو را برگزید. او در راه تو، از مشکلات هیچ نمی‌گوید و روی برنمی‌تابد که بر این اعتقاد است که مرد راه از سختی نمی‌هراسد. او جز عشق تو به هیچ‌چیز توجهی نمی‌کند تو نیز به او توجه کن تا از کینه حسود و دشمن در امان باشید و لطف خدا شامل حالتان شود."
    },
    {
        "title": "خیال جمال",
        "interpreter": "ای صاحب فال، بهتر است هرچه زودتر به این جدایی پایان دهی و به سوی دوست بازگردی تا دل خسته او را بجای آوری و جان دوباره‌ای به او ببخشی. او اینک چشم بر همه چیز بسته است و امیدوار است که تو از در درآیی و چشم او را به دیداد خود روشن نمایی. دل او سراسر غم و اندوه است و تنها دیدار تو می‌تواند غم را از دلش بشوید. او گویی که شب آبستن توست تا صبح ستاره می‌شمارد تا تو را بازبیند. پس به این فراق و هجران پایان بده و خاطر ناکش را میازار."
    },
    {
        "title": "خیال خال تو",
        "interpreter": "ای صاحب فال، آنکس که تو را دوست می‌دارد فکر می‌کند که تو در عهد و پیمان خود ثابت‌قدم نیستی و گاه از در ناراستی نیز با او در می‌آیی. علاقه و محبت او بسیار زیاد است و تمام تمنا و آرزوی او رسیدن به توست بهتر است بجای آنکه منتظر قضا و قدر باشی تا وضعیت موجود بهتر شود، به داشته‌هایت رضا دهی و خدا را بخاطر وضع و شرایط شاکر باشی. اگر مفارقتی بین تو و عاشق صادقت پدید آمده مشکل از ناحیه تو صورت گرفته، ببین چه‌کار کرده‌ای که بین تو و او چیزی حائل شده، آن را از میان بردار."
    },
    {
        "title": "عشرت شبگیر",
        "interpreter": "ای صاحب فال، نصیحت دیگران را گوش دادن، امری پسندیده است اما باید بدانی که به پند چه کسانی گوش فرا دهی. چرا که همه آنها، خیر تو را نمی‌خواهند و گاه یک پند نابجا، موجب حرمان و اندوه شود. تو نیز بی‌آنکه به عاقبت کار بیندیشی، به نصیحتی گوش کرده‌ای که حاصلی جز پشیمانی برایت نداشته و باعث شده موقعیتی مناسب را از دست بدهی و حال در آرزوی تغییر شرایط به سوی مثبت و بدست آوردن آن هستی. هم‌اینک که تو در اندوه هستی بسیاری شادند چرا که آنان آگاهانه گام برداشته‌اند و نتیجه این تدبر خویش را می‌برند اما هنوز هم دیر نشده. به لطف خدا امیدوار باش و بی‌آنکه تردیدی به خود راه دهی، در کسب شرایط مطلوب خویش، تلاش کن، انشاءالله که به مراد دل خود خواهی رسید."
    },
    {
        "title": "رطل گران",
        "interpreter": "ای صاحب فال، از هم‌صحبتی و مجالست با ریاکاران بپرهیز و به یار شفیق خود قناعت کن. عمر کوتاه است و در این بازار جهان که محل سود و زیان است مراقب باش که در این سودا، تنها سود دنیایی را وجه همت خود قرار ندهی که بهشت تنها از آن کسانی است که اعمالشان نیسک است. حال که یار را در کنار داری، زیاده‌خواه مباش و اگر هم دچار مشکلی شدی، ناشکری مکن و از قسمت خود گله و شکایتی نداشته باش."
    },
    {
        "title": "منزل جانان",
        "interpreter": "ای صاحب فال، بخت و اقبال تو بلند است و هر آنچه را که می‌خواهی در کنار داری. قدر این شرایط را بدان. ممکن است غمی نیز به سراغ تو بیاید اما آنقدر مهم نیست. مهم آن است که تو زیر بار منت دیگران نباشی و زیاده از حد مخواهی و از طرفی از این دل چرکین نشوی که چرا کسانی که شأن و مرتبه تو را ندارند. در موقعیتی بالاتر از تو قرار دارند، بازی چرخ چنین است و باید که مطیع سرنوشت خود باشی. تنها به خدا تکیه کن و از او مدد خواه."
    },
    {
        "title": "امید وفا",
        "interpreter": "ای صاحب فال، آنچه که باعث آزرده‌لی و پریشان خاطری‌ات شده است چنان تو را اسیر غم و اندوه ساخته که حتی یارای بیان آن را نداری. تو رنج از چیزی می‌کشی که ارزش واقعی ندارد و باعث می‌شود که دچار زحمت فراوان شوی، اگر احساس می‌کنی شرایط تو به واسطه وجود کسی یا چیزی، روز به روز بدتر می‌شود، او را رها کن و سلامت و عافیت خود را مقدم بر آن بشمار. طریق چرخ گردون، بی‌وفایی است اما اگر ستمی به تو شده، آن را در دل خود مدفون ساز و راز خود را با کسی مگوی."
    },
    {
        "title": "میکده عشق",
        "interpreter": "ای صاحب فال، فراق و جدایی حاصل شده چنان تو را بی‌تاب کرده که گویی بال و پرت ریخته و تاب پرواز نداری. تو تمام عمر خود را به امید وصال طی کردی حال آنکه تنها نصیبت فراق بوده است. در آتش هجران می‌سوزی و دلت از سوز اشتیاق کباب شده است اما چاره‌ای نداری. باید که صبوری به خرج دهی و به قضا و قدر گردن نهی. هیچکس تاب اندوه تو را ندارد و اوج غم تو را درک نمی‌کند. اگر خدا خود بخواهد این جدایی پایان خواهد پذیرفت و اگر مصلحتی در آن نباشد ..."
    },
    {
        "title": "آب حیوان",
        "interpreter": "ای صاحب فال، باید که خالصانه و بی‌ریا در راهی که انتخاب کرده‌ای، گام برداری و اگر می‌خواهی که به سعادت ابدی دست یابی، در انتخاب خود تردید مکن و البته نباید که صرفا بخاطر رسیدن به مقصود خویش، خود را حقیر نمایی. با سرافرازی و سربلندی چون سلطانی قاهر باش. این نکته نیز قابل تذکر است که تردید و دودلی تو، گاهی باعث می‌شود که دل و زبانت یکی نباشد و این امر، شاید موجب شود که گاه دل‌چرکین شوی اما حقیقت این است که اگر گله و شکایتی بی‌مورد را کنار بگذاری، زودتر به مقصود خود خواهی رسید."
    },
    {
        "title": "سرّ غیب",
        "interpreter": "ای صاحب فال، اگر می‌خواهی در همه کارهایت موفق باشی و به مراد دلت برسی باید چند نکته را خوب بخاطر بسپاری. اول آنکه بی‌ریایی و صداقت را سرلوحه رفتار و اعمالت قرار دهی و سپس آنچه را که بزرگان و ناصحان به تو می‌گویند بپذیری و از هم‌صحبتی، با خامان و بیگانگان بپرهیزی. اگرچه تمام کارهای جهان چون غنچه‌های ناگشده‌اند اما اگر همت کافی داشته باشی همه آنها گشوده خواهند شد. گمان اینکه همه وفادار و صادق و پایبند هستند را از دلت بیرون کن وگرنه هیچگاه نمی‌توانی به مقصود واقعی خود برسی و بیهوده عمرت را در پی کسب مهر و محبت و وفا از سوی هر کس، هدر خواهی داد."
    },
    {
        "title": "رند عالم سوز",
        "interpreter": "ای صاحب فال، اگر واقعا می‌خواهی به مراد دلت برسی و آرزوهایت برآورده شود، در برابر مشکلات و مسائل سختی که بر سر راهت قرار می‌گیرد، مردانه مقاومت کن و آنها را از میان بردار. هر شیرینی، پس از تلخی، بیشتر خود را نمایان می‌کند. مطمئنا گذر از این مشکلات، سخت است اما نباید مرتبا ناله و فغان کنی و تحمل خود را از دست بدهی. اگر در پی کسب مقام یا وصال معشوقی، باید که در این راه تأمل و تحمل کافی داشته باشی و بیهوده به هر دری نزنی. گره مشکلت باز خواهد شد اگر که از ظواهر بگذری و به درونیات بپردازی."
    },
    {
        "title": "کوچه معشوقه",
        "interpreter": "ای صاحب فال، البته کمی دلربایی ناز کردن در عشق، شیرینی خاص خود را دارد اما نباید آن‌قدر بر آن اصرار شود که باعث رنجش عاشق گردد. او که بواسطه فیض تو، به سخن درآمده و هنرهای خویش را عرضه می‌کند آرزویش این است که هر کجا هستی به سلامت باشی و در سفر حضر خدا یارت باشد. اگرچه شرایط فعلی بسیار مساعد و دوستدارت صادق است اما بدان که باید قدرش را بدانی و جانب عزیز او را نگاه داری و در پی آزار و رنجش او برنیایی."
    },
    {
        "title": "کوی وفا",
        "interpreter": "ای صاحب فال، باید که در راه عشق، مراقب هر خطری باشی. اگر که عزیزی را بدست آورده‌ای سخت در نگاهداری او بکوش و تمام تلاش خود را بکار بر که آسیب و گزندی به او نرسد. اگرچه ظاهرا او قدر تو را نمی‌داند و فرسنگها از درک محبت تو دور است اما به مرحله‌ای خواهد رسید که بفهمد تو برای او چه کرده‌ای. عشق، ملال و سرزنش دارد اما نباید از آن هراسید. باید جان و مال خود را در راه عشق فدا کرد و شرط ادب و احترام نیز در آن بجای آورد."
    },
    {
        "title": "پیغام سروش",
        "interpreter": "ای صاحب فال، در آغاز انجام کاری هستی اما هنوز در آن تردید داری و مهمتر از همه اینکه بیش از حد به خودت صخت گرفته‌ای. فشار روحی بیش از اندازه، موجب میشود که بحران تو بزرگتر و غیرقابل‌حل‌تر شود. اگر انجام امور و کارها را بر خود آسان بگیری، آن مسأله ساده‌تر و زودتر حل خواهد شد. از طرفی* در طی این مسیر* مطمئنا مشکلات فراوانی رخ خواهند نمود اما تو نباید با آغاز هر مشکلی، افغان و زاری راه بیندازی و گله و شکایت کنی، خاموش باش و با صبوری و دقت کافی، برای انجام هر کاری، گام بردار راز خود را به هر کس بازگو مکن و برای دنیا نیز غم مخور، زندگی زیباتر از آنست که برای چیزهای بی‌ارزش خود را ناراحت کنی. کمتر سخن بگو و هرگاه که لب به سخن می‌گشایی نیز عاقلانه و اندیشمندانه باشد."
    },
    {
        "title": "مژده رحمت",
        "interpreter": "ای صاحب فال، نگران لغزش و یا لغزشهای گذشته‌ات مباش و به رحمت و لطف الهی امیدوار باشو به حساب و کتاب‌های کوته‌نظرانه دل خوش مدار و بگذار تا در گیر و دار کار به تفکر و اندیشه صحیحی برسی. ممکن است در ابتدا کوشش خود را بی‌ثمر ببینی ولی تا جایی که می‌توانی تلاش کن که به دست آوری. رحمت خداوندی از اشتباهات بنده‌اش وسیع‌تر است بنابراین خیلی در صدد شکافتن این ماجرا و گذشته‌اش مباش. همه اینها را خواهی یافت به شرطی که از این به بعد گوش به فرمان حق دهی و در رفتار و کردارت دقت عمل به خرج دهی تا دچار لغزشهای گذشته نشوی."
    },
    {
        "title": "دولت طالع",
        "interpreter": "ای صاحب فال، دوران به کام توست. تو هر آنچه را که می‌خواهی در کنار داری و غصه و اندوه از دلت رخت بر بسته است. آنچه که داری لیاقت توست. این روزگار خوش، گوارایت باد. تو خاطر خود را به کسی سپرده‌ای که با وجودش، زندگی‌ات رنگ دیگری گرته است. این ایام را قدر بدان و پاس بدار تا ان‌شاءالله همچنان شرایط به کام تو باقی بماند و اندوهی به دلت راه نیاید."
    },
    {
        "title": "گُل نورَسته",
        "interpreter": "ای صاحب فال، تو بواسطه آنکه تاکنون به عشق واقعی و حقیقی نرسیده‌ای، چندان پایبند نیستی و گاه حتی نشانی از مهر و وقا در تو دیده نمی‌شود. این خامی و ناآگاهی به سبب ناآشنایی کامل تو با مقوله عشق است. کمی عاقلانه‌تر و یا حتی شاید عاشقانه‌تر باید به عشق بیندیشی و مراقب باشی که دل عاشقت را بیهوده و بی‌دلیل نشکنی. او حاضر است از همه چیز خود در راه تو بگذرد پس تو نیز به او اطمینان بده که دلت را واقعا به او سپرده‌ای و خامی را کنار گذارده‌ای."
    },
    {
        "title": "سوز اندرون",
        "interpreter": "ای صاحب فال، اکنون که دیگر برای تو مسلم و مسجل شده که راهی را که تاکنون می‌رفتی اشتباه بوده، پس در پی تجدیدنظر بر آی و گذشته‌ات را جبران کن. افسوس خوردن و آه کشیدن هیچ مشکلی را حل نمی‌کند. بالاخره دنیا پستی و بلندیهای زیادی دارد و اگر تو می‌خواهی از همه آنها بگذری باید که همت کنی، از سست عهدان بپرهیزی و دل خود را به هر چیزی سطحی خوش نکنی. دنیا محل گذر است و به هیچکسی وفا نمی‌کند پس تو نیز زندگی را به خود سخت مگیر و بگذار زمانه هرگونه که می‌خواهد بچرخد."
    },
    {
        "title": "اشک گلگون",
        "interpreter": "ای صاحب فال، آنکس که به تو دل داده، در صدق و صفایش شکی مکن. اگر تو را ناخواسته آزرده‌دل ساخته است نه از سر غرض که سهوا چنین کاری انجام داده و این همه مستحق مجازات نیست. تنها التفاتی اندک از سوی تو، باعث رونق گرفتن این محبت خواهد شد. توجه تو به او موجب خواهد شد که دیگر خطایی صورت نگیرد و برای جبران خطاهای گذشته، او حاضر به هر نوع فداکاری و جانفشانی است و مطمئنا تو را راضی خواهد کرد."
    },
    {
        "title": "حُسن و جوانی",
        "interpreter": "ای صاحب فال، کنجکاوانه و جستجوگرانه در پی یاری هستی که نه به حسن و زیبایی و جوانی خود مغرور باشد و نه زبانی تلخ داشته باشد. تلاش تو اگر از روی عقل و منطق باشد مطمئنا به نتیجه خواهد رسید اما زیاد خود را به زحمت مینداز و این نصیحت را بپذیر که قدر شرایط خود را بدانی و از آن استفاده کافی ببری. بیهوده حسرت دیگران را مخور و به آنچه که داری قناعت کن."
    },
    {
        "title": "همت شحنه نجف",
        "interpreter": "ای صاحب فال، اگر که بخت و اقبال مساعدت کند، تو به آرزویت خواهی رسید گرچه در این راه ممک است ملامتها بشنوی و جفاها بکشی اما از آنجا که قلب پاک و صادقی داری و از پروردگار یاری می‌جویی دست حق و همت علی(ع) نیز بدرقه راهت خواهد بود. کافی است که در مورد دیگران اطرافیانت با دقت و تأمل اندیشه کنی و ریای آنها را از صدقشان تشخیص دهی و با صادقان بنشینی، دل پر امید خود را گرچه جفا میبیند و بی‌وفایی، نسبت به هدف راسخ نگاهدار تا عمر عزیزت بیهوده تلف نشود."
    },
    {
        "title": "بحر غم",
        "interpreter": "ای صاحب فال، فراق و جدایی میان تو معشوق، باعث دلتنگی و آزرده‌خاطری‌ات شده است و هر لحظه آرزو می‌کنی که این دوری پایان پذیرد و تو به دیدار دوست نائل شوی. از طرفی نگران سلامت و حال و روز او نیز هستی این را بدان که او بزودی و به سلامت به نزد تو بازخواهد گشت. دل از غبار غم بشوی و صندوقچه قلبت را با مهر و نشان او، سالم و به وی باز گردان."
    },
    {
        "title": "خنده جام",
        "interpreter": "ای صاحب فال ، شرایط موجود ، بسیار مطلوب است و روزگار به کام توست. اگر مسأله‌ای خاص پیش آمده که نسبت به دوست و یارت نامهربان شده‌ای و دیدگاهی منفی داری، سعی در پاک کردن سوءظن‌ها از ذهنت کن و دل خود را با او صاف و مهربان گردان ، زیرا که جهان و کار جهان، همه هیچ است و آنچه که می‌ماند، محبت و عشق است."
    },
    {
        "title": "تیغ هلاک",
        "interpreter": "ای صاحب فال، دل پاک‌تر از آن هستی که دیگران در مورد تو می‌اندیشند. اگر کاری کرده‌ای که برای کسی دیگر سودمند است اما از نظر خودت چندان درست نبوده، زیاد به آن فکر مکن و به فکر خیر و نفعی باش که رسانده‌ای. از آنچه که داری، به دیگران نیز ببخش و از امساک و بخل، دست بشوی زیرا که این زندگی مادی، در همین دنیا به پایان می‌رسد. بگذار دعای دیگران همراه تو باشد تا از زندگی‌ات خیر ببینی."
    },
    {
        "title": "عزیز جهان",
        "interpreter": "ای صاحب فال، اگر تو واقعا و از سر صدق، دل به کسی سپرده‌ای بدان که او از هیچ چیز نخواهد هراسید و برای رسیدن به تو، هر مشکلی را تحمل خواهد کرد. او به شوق وصال تو زنده است و فراق تو، خواب از چشمانش ربوده. او در مقابل حتی ستم‌های تو، لب به شکوه نمی‌گشاید چرا که تو را در حدی بسیار بالاتر از آن می‌داند که بخواهد گلایه‌ای هم داشته باشد. روی از او برمگردان و وی را عزیز و محترم بدار."
    },
    {
        "title": "گوهر پاکیزه",
        "interpreter": "ای صاحب فال، اگر از دست یاری رنجیده‌ای و احساس دلشکستگی می‌کنی بدان که او بر تو حق بسیار دارد و محبتهای بی‌شائبه‌ای به تو کرده است که باید حق آنها را بگذاری. اگر می‌خواهی محبت واقعی او را درک کنی، یکبار دیگر او را بیازما تا ببینی که تنها شرایط باعث شده که او به بعضی وعده‌هایش وفا نکند و خود او تعمدی در این کار نداشته است. او طالب واقعی توست و تو را صادقانه دوست می‌دارد."
    },
    {
        "title": "زنگ حوادث",
        "interpreter": "ای صاحب فال، این غزل وصل حال عاشقی است که بی‌قرار وصل است و طالب واقعی. اما گویی که تمامی ابزار فراهم نیست و به همین واسطه او مدام از خود می‌پرسد، که به این ترتیب، کجا روم؟ چه کنم؟ چاره از کجا جویم؟ روزگار بر او ستم فراوان کرده اما با این حال، مهر یار چنان در دلش نشسته که غم روزگار را فراموش کرده است. او گرچه چندان مورد توجه نیست اما تمامی تلاش خود را می‌کند تا مقبول افتد و پذیرا شود. او عشق یار را چون گوهری گرانبها، در سینه پنهان کرده است و آن را همه جا بازگو نمی‌کند چرا که عاقلان، حال عاشقان نمی‌دانند."
    },
    {
        "title": "نکته‌دان بذله‌گو",
        "interpreter": "ای صاحب فال، تمامی آنچه را که آرزو داشتی اینک در کنار خود داری. سلامتی، یاران دلخواه، روزگار مساعد، بخت آرام، دوستدارانی صادق و عزیزان مهربان تو در نزدت هستند. اینک بهترین شرایط را داری. همه اطرافیانت و همه شرایط بر وفق مراد توست قدر این لحظات خوب و خوش را بدان و این عشرت و این مجلس را محترم و عزیز بدار که اگر ناشکری کنی و طالب بیشتر از این باشی ممکن است همین‌ها را هم از دست بدهی و خواب خوش و زندگی شیرین بر تو حرام و تباه شود."
    },
    {
        "title": "هواخواه غربت",
        "interpreter": "ای صاحب فال، اگر لغزش و گناهی از آنکه تو را واقعا دوست می‌دارد، دیدی باید که از آن چشم‌پوشی کنی و او را ببخشی چرا که او خود سخت پشیمان است و این پشیمانی او به حدی است که حاضر است تن به سخت‌ترین کارها بدهد تا بتواند اشتباهاتش را جبران کند. او حاضر است حتی از جان خود نیز بگذرد. امید او به بخشش و بزرگواری تو است. تو نیز از گناهانش در گذر زیرا که اشتباه او عمدی نبوده و قلبا راضی نخواهد بود که تو را برنجاند."
    },
    {
        "title": "خرمن عمر",
        "interpreter": "ای صاحب فال، سؤال در اینجاست، عاشقی که خود را حقیر میبیند و دولت عشق را سرافراز؛ و می‌پندارد که خدمتی سزاوار تو نکرده است و حق محبت و صفا را نگذارده، چگونه می‌تواند به سرمنزل مقصود برسد؟ مطمئنا اگرچه دستانش خالی بوده و خود را در حد تو نمی‌داند، اما عقل و دینش را در راه عشق تو از دست داده است. خرمن عمر او را غم تو بر باد داده اما از عهد و پیمان نگذشته است پس تو نیز از سر لطف و محبت، به او توجه کن و میزان علاقه‌ات را نشانی بده تا او، دوباره بیابد و سخن نصیحت کنندگان از عشق تو را نشنود."
    },
    {
        "title": "شهره شهر",
        "interpreter": "ای صاحب فال، تو خود می‌دانی که چه کسی بیش از همه تو را دوست دارد اما متأسفانه خود چندان به این عشق پایبند نیستی و اکثر مواقع پای دلت می‌لغزد و خود را در چنبره‌ای اسیر می‌کنی که لیاقت تو را ندارد. البته این بدان معنا نیست که تو دل خود را به روی هر کسی می‌گشایی اما به ظاهر، چندان اهمیتی هم نمی‌دهی که ممکن است بر سر زبانها بیوفتی. کمی به رفتار و سلوک خود اهمیت بده و با هر کسی، هم‌سخن و هم‌نشین مشو تا یار واقعی‌ات را بدست آوری که تنها اوست که قدر و ارزش تو را می‌داند."
    },
    {
        "title": "خصم دم سرد",
        "interpreter": "ای صاحب فال، عشق و علاقه به تو، هر لحظه و هر دم عاشقت فزونتر می‌شود. او هرچه بیشتر تو را می‌بیند و بیشتر به تو می‌اندیشد. آتش اشتیاقش شعله‌ورتر می‌گردد. تو نیز باید چنین باشی نه اینکه به او توجهی نکنی و در پی علاج دل بیمارش نباشی. اگر او از سوی تو، توجه و گرمی و حرارت عشق ببیند، از هیچ‌کس و هیچ‌چیز باکی ندارد. او تا زمان مرگ، تنها به تو می‌اندیشد و تو را دوست دارد پس تو نیز گامی پیش بگذار و دلت را از مهر به او لبریز گردان."
    },
    {
        "title": "ابروی یار",
        "interpreter": "ای صاحب فال، اگر در اندیشه یارت هستی و تمام حواست پی اوست بدان که او نیز به تو می‌اندیشد و همیشه تو در نظرش هست، این جدایی گریزناپذیر، او را نیز سخت آزرده‌خاطر ساخته است. اما چیزی به پایان عمر این فراق باقی‌نمانده و فال مراد و کام به نام شما زده شده است و بزودی دوستان یکدیگر را می‌یابند و این اندوه به پایان می‌رسد."
    },
    {
        "title": "گلبن جوان",
        "interpreter": "ای صاحب فال، عشقی که سالها در دلی بنشیند و در قلبی مشکن گزیند، به همین سادگی‌ها بیرون نخواهد رفت و اگر زمان زیادی نیز بر آن بگذرد، همچنان تازه و جوان خواهد ماند. گناه و جرمی که از تو سرزده باعث جدایی شما دو تن شده است اما او تو را بخشیده و توجه‌اش به سوی تو است. به واسطه قلب پاکش، هر آنچه را که از خدا بخواهد بدست می‌اورد و چون بی‌وفایی تو به او آزار رسانده، ممکن است کمی مکدر باشد اما با بازگشت تو به سوی او و طلب بخشش، این ارتباط مستحکمتر از گذشته خواهد شد."
    },
    {
        "title": "دلداری عشاق",
        "interpreter": "ای صاحب فال، اگر قصد داری که از یارت بگسلی و او را تنها بگذاری فقط به این دلیل که به عشقش ایمان نداری، دست نگاه دار و از وفای او سر مپیچ که او چون غباری بر راه نشسته تا بر او بگذری و امیدش تنها به آن است که در سختی‌ها تو کنارش باشی و یاورش. نسیمی از کوی تو، شفای دل بیمار اوست و چون شمعی به دور پروانه وجودت می‌گردد و از هستی خود می‌گذرد، پس تو نیز دامن از او مفشان و دل از او برمدار."
    },
    {
        "title": "دعای سحر",
        "interpreter": "ای صاحب فال، عاشقی نوخاسته، دل به تو داده است و می‌هراسد که مبادا در حد و لیاقت تو نباشد و چشم امید به لطفهای بیکران تو دارد. او را در هیچ شرایطی فراموش نکن و دعای خیر و همت را بدرقه راهش نما تا او بتواند این مسیر پرفراز و نشیب عشق را با سربلندی به پایان رساند و به گوهر وصل تو دست یابد. این راه، طولانی و پرخطر است و بیم آن می‌رود که مشکلی بوجود آید، پس با دقت نظر او را یاری کن."
    },
    {
        "title": "آستان مراد",
        "interpreter": "ای صاحب فال،  درخشش و جلوه زیبای تو باعث شده که یار در سایه‌ات قرار گیرد ولی او از این وضع راضی است و توجهی انک از سوی تو به او، برایش بیش از حد ارزشمند است. چشم بر آستان مراد تو دارد و منتظر است تا به او اعتنایی کنی و راز دل خویش را برایش بازگو کنی. روزهای بی‌کسی‌اش را با یاد تو پر کرده است و تنها اوست که قدر تو را می‌داند و به ارزشهای تو پی برده است. تو نیز او را عزیز بدار و با توجه به وی، قلبت را سرشار از مهر او کن."
    },
    {
        "title": "یاد یار و دیار",
        "interpreter": "ای صاحب فال، این سفر ناگزیر که تو را از یار و دیار دور کرده است، باعث شده که غم غریبی و غربت بر دلت بنشیند و از این دو غم، جانکاهتر، غم دوری از یار است. این سرزمین غریب، تو را سخت دلمرده کرده است و از پروردگار می‌خواهی که هرچه زودتر تو را به مسکن مألوفت برساند تا در سرزمین واقعی خودت، زندگی کنی. اگرچه این سفر، تو را سخت آزرده‌خاطر کرده است اما بزودی پایان خواهد یافت و تو دوباره به دیار خودت بازخواهی گشت. پس شکوه و گلایه را کمتر کن و دعا کن که هرچه زودتر بتوانی به دیارت بازگردی."
    },
    {
        "title": "پروانه‌ی راحت",
        "interpreter": "ای صاحب فال، آرزوی رسیدن است و وصال. بی‌انکه رازت را به گوش مردمان برسانی، راه رسیدن را با آهستگی و تأنی طی کن چرا که پایانی خوش در انتظارت است و عاقبتی محمود و پسندیده خواهی داشت به شرط آنکه دلت را یک‌رنگ سازی، رازت را فاش نکنی و در همه حال و همه‌جا، هدف نهایی خویش را فراموش نسازی. دل بسپار که دل سپرده‌ات، چون تو، بی‌قرار وصال است و در آرزوی رسیدن به تو."
    },
    {
        "title": "غم غریبی و غربت",
        "interpreter": "ای صاحب فال، از خویشتن خویش جدا افتاده‌ای. به گذشته‌ات بازگرد. به آن چیزهای عزیزی که فراموششان کرده‌ای و به آن عزیزانی که دیگر یادی از آنها نمی‌کنی. تا کی به خود سختی می‌دهی و منتظر بهبود شرایط هستی؟ اگر تغییری می‌خواست صورت بگیرد تا کنون صورت می‌گرفت پس چندان به وضعیت موجود دلخوش مکن و بازگرد به خود واقعی‌ات تا خدای نکرده، روزی شرمسار خویش نشوی. عشق زمینی را بگذار و به لطف پروردگار امیدوار باش. گله از بخت گران و کار بی‌سامان خود در نزد دیگران مکن و خود را تنها رازدار خویش بدان."
    },
    {
        "title": "برق غیرت",
        "interpreter": "ای صاحب فال، تنها حضور توست که برای عاشق تو، زندگی را زیبا و دلنشین کرده است او بدون تو، به هیچ‌چیز اهمیت نمی‌دهد و هیچ چیزی هم رنگ شادی برای او ندارد. از او به نزد تو بد گفته‌اند و تو نیز تحت تأثیر قرار گرفته‌ای در حالی که هر آنچه را که او انجام می‌دهد از روی صدق و صفا است. اگر تو دست او را نگیری و به یاری‌اش نشتابی، آزار سختی به او خواهد رسید پس بهتر است گوش به حرف ناصحان بدخواه نکنی و دل او را به دست آوری."
    },
    {
        "title": "اُمید صلاح",
        "interpreter": "ای صاحب فال، تقدیر چنین است که این هجران و دوری پایان یابد و وصال صورت پذیرد، اما در این میان، پندهای بیهوده‌ای که نه از سر مصلحت است و عقل، به تو می‌شود که ممکن است تو را از مسیر اصلی دور کند. گرچه دیگر چنان پایبند شده‌ای که گسستن ممکن نیست اما برای رسیدن از هیچ تلاشی دریغ مکن و از جان و دل به این شاهراه گام بگذار."
    },
    {
        "title": "مایه خوشدلی",
        "interpreter": "ای صاحب فال، اشتباهی رخ داده که گناهی نابخشودنی محسوب شده است. این اشتباه باعث شده که تو از یارت قطع امید کنی و او را گنهکاری بدانی که امیدی به صلاحش نیست اما بدان که این تمام واقعیت نیست این اشتباه او را متنبه ساخته است و دیگر دست به آن کار نمی‌زند. بهتر است او را دریابی چرا که زمان عشرت و شادمانی ممکن است امروز باشد و فردا نه. تو از فردایت آگاهی نداری و ممکن است که غم بزرگتری بجای عشرت امروزی بنشیند."
    },
    {
        "title": "مه صاحبقران",
        "interpreter": "ای صاحب فال، اگر می‌خواهی به مقصود و مراد دلت برسی، این قدر دودل و مردد نباش. لحظه‌ای در جهت افزودن محبت خود به او مباش. تو اسیر این محبتی و نمی‌توانی خود را از این قید رها سازی. پس نکته ناسنجیده‌ای که باعث رنجش دیگری می‌شود مگو و ظرافت طبع داشته باش و چون مجنون، در این راه سر از پا مشناس. آنچه را که تو از این توجه بی شائبه‌ات نصیب خود می‌کنی بسیار ارزشمند است و استحقاق دعای خیر را داری."
    },
    {
        "title": "چشم بیمارت",
        "interpreter": "ای صاحب فال، تو یارانت را فراموش کرده‌ای، این طریقه که اول هزار رخنه در دل و دین دیگران بکنی و سپس فراموششان بکنی صحیح نیست. تو از بازی روزگار غافلی و نمی‌دانی که چه افسون و نیرنگی در آستین دارد. اگر تو بجای عهد قدیم، دل به کسی دیگر بسپاری، دوست و یار قدیمت بر تو خرده نمی‌گیرد اما آیا این صحیح است که او تو را حتی بر جان خود مقدم بدارد و عشق دیگری را بر خود حرا و تو اینگونه پاسخ محبت او را بدهی. بهتر است هرچه زودتر در پی اصلاح رفتار خویش با او برآیی."
    },
    {
        "title": "سینه تنگ",
        "interpreter": "ای صاحب فال، تو فردی بسیار پاکدل و پرمهری اما همنشینی و مجالست با نامردمان و ریاکاران باعث رنجش بیش از حد تو می‌شود. با این اشخاص معاشرت مکن و بدان مصلحت تو این است که تمام‌وقت خود را به مسائلی معطوف کنی که سعادت تو در آن است. اهل جهان، وفایی را که تو می‌جویی ندارند پس آنها را به حال خود رها کن و به دنبال یاری بی‌ریا چون خود باش و همیشه از خدا بخواه که دلت را چون آینه، پاک و شفاف نگه دارد و گرد ستمهایی که می‌بینی، دلت را سیاه نکند."
    },
    {
        "title": "زندان سکندر",
        "interpreter": "ای صاحب فال، فاصله و جدایی بوجود آمده میان تو و دوست باعث شده که او دیار و سرزمین خود را چون زندانی تنگ و منزلی ویران بدهند و دیار تو را با آنکه در آن غریب خواهد بود، ملک سلیمان بپندارد. او با پای سر به نزد تو خواهد شتافت و در این راه از هیچ چیزی هم باکی نخواهد داشت. دعایش، همیشه رهایی از غم هجران توست و رسیدن به آستانه تو، پس تو نیز اگر می‌توانی دست یاری به سویش دراز کن تا این راه کوتاهتر شود."
    },
    {
        "title": "سیر و سلوک",
        "interpreter": "ای صاحب فال، چرا دل خود را آزاد می‌گذاری تا به هر سوی که می‌خواهد برود؟ آیا باید از باغ جهان، هر گلی را بوئید؟ نه، چنین نیست. تو هنوز به مرحله صداقت کافی نرسیده‌ای. اگر هم زخم زبانی می‌شنوی باید بدانی که حق تو است و باید که سکوت کنی چرا که هنوز نتوانسته‌ای خود را به آنچه که داری راضی کنی. اگر به گذشته بازگردی می‌بینی که خیلی چیزها را از دست داده‌ای. در جهت ترمیم گذشته‌ات برآی و اگر توانستی گذشته را جبران کنی، شکرگزار باش که هنوز دیده رحمت حق از تو برگرفته نشده است."
    },
    {
        "title": "صاحب جاه",
        "interpreter": "ای صاحب فال، اگرچه جفا و ستم تو به عاشق صادقت غیرقابل بخشش است اما بزرگواری او به حدی است که نه تنها تو را بخشیده بلکه با دیده احتران به تو می‌نگرد و هیچگاه از تو نمی‌نالد. او دل در گرو عشق تو سپرده و خود را در برابر تو ذره‌ای بیش نمی‌داند. گرچه، در مقام و منزلتی بس والاست اما خود را در مقابل تو، به چیزی نمی انگارد. او از درون پر صفای تو خبر دارد وگرنه هیچگاه تو را نمی‌بخشید. تو نیز بهتر است در صدد جبران اشتباهت باشی و دل او را بدست آوری."
    },
    {
        "title": "ایام هجران",
        "interpreter": "ای صاحب فال، به عشق و محبت قدیم پشت پا زده‌ای و عاشق و دوستدار خود را به درد و اندوهی سخت مبتلا کرده‌ای. شاید این تنبیه تو کاملا به جا بوده اما کافی است. اگر زمان وصل شما به سر آمده، زمان فراق و دوریتان نیز سرخواهد آمد و شما دو دلداده دوباره با هم پیوند خواهید خورد. همه می‌دانند که مهر و صفای واقعی او، سرانجام نتیجه خواهد داد. اگر درد جدایی را به جانش انداخته‌ای، خود در صدد درمان او بر آ."
    },
    {
        "title": "کمان ملامت",
        "interpreter": "ای صاحب فال، ملامت و طعنه دیگران نباید باعث شود تو را در مورد کاری که می‌خواهی انجام بدهی دچار تردید کنند. تنها کسانی تو را درک می‌کنند که به مشکلاتت آشنا باشند. در این راه، تنها از کسانی مدد خواه که راهنمای واقعی تو هستند. همه به ظاهر تو توجه دارند درحالی که دلت پاک و صاف است و شائبه‌ای ندارد. پس از ملامت دیگران، دل‌چرکین مشو و به کاری که بدان اطمینان داری ادامه بده."
    },
    {
        "title": "امید اشارت",
        "interpreter": "ای صاحب فال، سرگشته‌ای داری که خود را به تو نشان نمی‌دهد، شاید تو خود نیز پی به راز دل او برده باشی اما در تردید هستی که ایا او نیز تو را دوست می‌دارد یا خیر. او به واقع و با تمام وجود، آرزوی داشتن تو را دارد و گرچه می‌اندیشی که کارها و امور دنیوی او را سخت به خود مشغول کره ولی چنین نیست زیرا که دیگر حواسش به چیزی جز تو نیست گرچه آن را بر زبان نمی‌اورد و منتظر گوشه چشمی از جانب توست."
    },
    {
        "title": "خدمت دیرین",
        "interpreter": "ای صاحب فال، تو صاحب هوش و فراستی و در کمال علم و عقل تصمیم‌گیری می‌کنی. گرچه دستاند از مال و زر و زبور دنیایی خالی است اما بدان که گوهر معرفت و هستی پاک تو، ارزش بسیار والاتری از مادیات زودگذر دارد. اگر کار فروبسته‌ای داری، بدان که بزودی گشوده خواهد شد. هیچکس تو را فراموش نخواهد کرد حتی اگر سالها بگذرد و از تو خبری نرسد. آن خدمت‌های بی‌ریای تو موجب خواهد شد که به مراد دلت و سعادت همیشگی برسی."
    },
    {
        "title": "گُلبن حُسن",
        "interpreter": "ای صاحب فال، کسی چشم یاری از تو داشت و امیدوار بود که تو به او توجهی کنی و یاری برسانی در حالی که تو هیچ توجهی به او نکردی و او را از دست دادی او تمام تلاش خود را کرد تا درخت دوستی بنشاند اما هیچ سودی نکرد. او از تو گله و شکایتی نمی‌کند و جانب حرمت و احترام تو را نگاه می‌دارد اما تو نیز نباید منت بگذاری که «ما در پی‌ات نفرستاده بودیم، خودت آمدی!» این روش درستی نیست. او خود دلش را به تو سپرده اما می‌پنداشت که با او از در دوستی بر می‌آیی نه دشمنی، با دقت نظر بیشتری به رفتارت توجه کن."
    },
    {
        "title": "خاطر رندان",
        "interpreter": "ای صاحب فال، غم هجران تو سخت دل یارت را آزرده ساخته است و او در آرزو و امید آن است که این هجران پایان پذیرد و دل بیمارش دوایی یابد. این جدایی به سبب سوءتفاهمی بوجود آمده که از ناحیه تو صورت گرفته است. اول واقف شو که آیا گناهی سر زده است یا نه، سپس در صدد تنبیه کردن بر آ. اینک نیز دیر نشده، درصدد جبران اشتباهت بر آ که او طالب سایه مبارک و همایون تو است و می‌ترسد که خدای نکرده، خطایی از او سر زند."
    },
    {
        "title": "رقم مغاطه",
        "interpreter": "ای صاحب فال، باید که در سخن گفتن، واقع‌بین باشی. اگر هم از کسی چیزی دیدی، آن را پنهان کنی و با دیگران در مورد آن سخن نگویی. از بد گفتن و به ناحق گرویدن بپرهیز. مبادا که اگر اطمینان نداری به کسی ظن بد ببری و به  او تهمت بزنی. نباید بر کسی خرده بگیری و درست آن است که هیچگاه به سوی سخن بد یا کردار ناپسند نروی. به سخنان خود گوش مکن تا رفیقی نرنجد. تو نباید به سخنان بی‌ارزش حسودان و دشمنان گوش کنی و به کلام آنها اهمیت بدهی."
    },
    {
        "title": "وقت قبا",
        "interpreter": "ای صاحب فال، مراقب باش! با آدم‌های دورو رفت و آمد مکن که در جمع این گونه افراد آلودگی بسیار زیاد است. اینان به هیچ‌ عنوان دردشناس نیستند و آن قدر با روی و ریا با تو رفتار می‌کنند که به واسطه نازک طبعی خودت روزی طاقتت سر می‌رود و دورویی‌های آنان که به ظاهر دوست تو هستند برایت دردسر آفرین میشود. حالا که وارد راه بهتری خواهی شد دست روی دست مگذار و بیکار منشین و بیش از این اطرافیان خیرخواه خود را مرنجان که این دلسوختگان سخت نگران تو هستند."
    },
    {
        "title": "مرد یزدان",
        "interpreter": "ای صاحب فال، یکی از اطرافیان تو، که خیر مصلحت تو را می‌خواهد، پند و اندرزهایی به تو می‌کند که قابل توجه هستند و از سر دلسوزی. و اگر به نصایح او گوش دهی و با او همراه شوی سود فراوان خواهی برد. تو قدر و قیمت خود را بدان تا به جایگاه واقعی خود برسی. نسبت به دنیا و مال دنیا حساسیت از خود نشان مده و بجای آ»، به مهر و محبت توجه بیشتری نشان بده. مهمتر از همه اینکه با پیمان‌شکنان و سست عهدان رابطه‌ات را باید قطع کنی و از آنها بگسلی که چون دشمنانی، مانع ترقی و پیشرفت تو خواهند بود. به دامان دوست بیاویز و از حق مدد جو."
    },
    {
        "title": "شمع اشک",
        "interpreter": "ای صاحب فال، عهد خود را با کسی شکسته‌ای که بسیار دوستت دارد. بدگویی‌های دشمنان و نارفیقان باعث شده که دوستت را دشمن بپنداری و از او روی‌گردان شوی در حالی که وی مستحق چنین مجازاتی نبود. در صدد دل شکستن وی بر میا و او را خوار و ذلیل مساز. او به تو دلبسته است و علاقه‌اش به تو، از روی خلوص و بی‌ریایی است. او را بپذیر و در حرکات و رفتار خود نیز تجدیدنظر کن."
    },
    {
        "title": "برگ عیش",
        "interpreter": "ای صاحب فال، در این تردیدی که آیا به کاری که پیش روست دست بزنی یا خیر، در این کار، خیر و صواب زیادی وجود دارد. شرایط مساعدی فراهم آمده تا تو این کار نیک را انجام دهی پس فرصت را از دست مده و اگر نیت خودت هم پاک است زودتر اقدام کن. هیچ‌کس نمی‌داند فردا چه پیش می‌آید. پس هم‌اکنون، عزم خود را جزم کرده و در راه انجام کار صوابت، گام بردار."
    },
    {
        "title": "وسوسه اهریمن",
        "interpreter": "ای صاحب فال، اگر تصمیم گرفته‌ای که دل به کسی یا به کاری بسپاری، خود را آماده و مهیا کن چنانکه هیچ وسوسه و دست‌اندازی تو را از ادامه راه پشیمان نکند. زیر و بم کار را بسنج و از پند بزرگان و نصیحت دوستان سود ببر. به ظواهر این مسأله هم چندان نپرداز و سعی کن از عمق آن، سود ببری. اگر اندیشمندانه و عاقلانه این راه را پیش گیری، نصیب و بهره خوبی خواهی برد."
    },
    {
        "title": "ناز نازنینان",
        "interpreter": "ای صاحب فال،بیش از آنکه به درونیات دیگران بپردازی، بر اساس ظاهر آنان، قضاوت می‌کنی که البته اکثر مواقع چندان قضاوتی صحیح و منطقی نیست. اگر هم بخاطر این نوع برداشت تو، دیگران از تو بریده و تو را ترکت می‌کنند باید این کدورتها را از میان برداری و عاقبت اندیشانه، صحبت دوست را برگزینی. اگر صفای همت پاکان را سرلوحه کارهای نیک خود قرار دهی و وفای صحبت یاران را درک کنی، به سرمنزل مقصود خواهی رسید."
    },
    {
        "title": "آستانه دولت پناه",
        "interpreter": "ای صاحب فال، گرچه جدایی و مفارقت بوجود آمده، اما مژده وصل نیز به تو خواهد رسید. بهتر است از شرایط بوجود آمده گله نکنی و تسلیم تقدیر و قسمت خود باشی. آنچه را که خدایت برایت مقدر داشته لطف در حق توست و باید بدان گردن نهی. خودخواهی و خودبینی را کنار بگذار و سختی‌ها را به جان بپذیر تا مشکلت حل شود. بزودی به آنچه که قلبا به آن تعلق داری خواهی رسید و شادی‌ات همیشگی خواهد بود."
    },
    {
        "title": "محرمان خلوت انس",
        "interpreter": "ای صاحب فال، بهتر است سخن دلت را در نزد دوست بیان کنی تا او از راز دل تو آگاه شود. او محرم خلوت انس توست، پس باید که با او سخن آشنا بگویی. از بدیهای ظاهری او بگذر و بر گناهان سهوی او، چشم بپوشان و اگر در صدد انجام کاری هستی نیز بر معایب ظاهری آن، سختگیری زیادی مکن."
    },
    {
        "title": "طریقت مهر",
        "interpreter": "ای صاحب فال، در اطراف تو، دوستانی هستند که به مهر و وفا مشهورند. تو نیز خود پایبند و وفاداری اما متأسفانه زودرنجی و این باعث می‌شود که به‌خاطر مسائل جزئی و بی‌ارزش، دچار مشکل شوی. خاطر نازکت را به هر چیزی ملول مکن و اگر قصد داری که دل به معشوق بسپاری، از دل و جان بگذر و بسم‌الله بگو که او سخت به تو نیازمند است."
    },
    {
        "title": "بخت گمراه",
        "interpreter": "ای صاحب فال، اگر طالب رسیدن و بدست آوردن هستی، باید که در هنگام بروز مشکلات صبور باشی و اگر خون دلی هم می‌خوری، شکایت و شکوه‌ای نکنی زیرا که بالاخره خیر و اجر این صبوری‌ها به تو خواهد رسید. از مشکلات مهراس و اگر قصد انجام کاری را داری، با یاد و نام خدا ، آن کار را آغاز کن."
    },
    {
        "title": "مُهره مهر",
        "interpreter": "ای صاحب فال، با این همه حسن و خوبی که داری، از تو بعید است که چنین خود را ارزان، در دسترس همه می‌گذاری. همه ارزش و جایگاه واقعی تو را نمی‌دانند و شرط ادب را بجا نمی‌گذارند. بهتر است شأن اصیل خود را حفظ کنی و با هر کسی نشست و برخاست نداشته باشی. قدر خودت را بشناس و دل به هر کس مسپار."
    },
    {
        "title": "خلعت شیب",
        "interpreter": "ای صاحب فال، اگر می‌خواهی که همیشه ایام به کامت باشد و در هر حال خدا همراهت، بهتر است در رفتار و کردار خود تجدید نظر کنی. شاید تو کاری را انجام دهی که بظاهر برای خودت عادی باشد اما به نوعی اشتباه و گناه محسوب می‌شود. پس، از این عمل خود دست بکش و دلت را یکرنگ کن سپس به دنبال مقصود خود برو. تا پاک و صافی و مطهر نشوی، نمی‌توانی به سرمنزل مقصود برسی، پس همتی."
    },
    {
        "title": "پیراهن صبوری",
        "interpreter": "پیراهن صبوری و شکیبایی یارت، زیاد است اما تو نیز نباید پای را از گلیم خود بیرون نهی و باعث رنجش خاطر او شوی. از اینکه دیگران به خود اجازه می‌دهند تو را از کاری که می‌خواهی انجام دهی، منع کنند معلوم می‌شود که هنوز نتوانسته‌ای با خودت روراست باشی. تو که در خوبی و نیک کرداری مشهوری، در اتخاذ تصمیمات خود هم‌استوار باش و بیهوده دل را به حرف دیگران مسپار."
    },
    {
        "title": "فتوی دف و نی",
        "interpreter": "ای صاحب فال، شاید تو فکر کنی که الان شرایط خوب و مساعدی نداری اما بدان که این لحظات، بسیار مطلوب و مناسب هستند و ثمر خوبی دارند. بهرحال این شرط زندگی است که هیچ‌چیز ثابت باقی نماند و زمانه هر آنچه را که داده، بازستاند. پس تا زمان باقی است سعی کن غم را از دلت بیرون و شادمانی را جایگزین آن کنی و همیشه به فکر خودت باشی و حل مشکلات پیش‌پا افتاده دیگران را بر آسایش خود مقدم نشماری."
    },
    {
        "title": "قرابه پرهیز",
        "interpreter": "ای صاحب فال، در کنار هر شادی، غمی نهفته است و در کنار هر غمی، یک شادمانی. اگر اندوهی بر دلت وارد شد امیدوار باش که در پس آن، شادی، خیر تو خواهد بود. مصایب فراموش می‌شوند و بیماریها، به صحت می‌رسند، پس تو نیز باید با مسائل خود پخته و سنجیده برخورد کنی و تلخی را در کنار آرامش و نیکبختی پذیرا شوی. سعی کن از حد و حدود خودت تجاوز نکنی تا مبادا، دچار شکست و سرخوردگی شوی."
    },
    {
        "title": "مجلس مغان",
        "interpreter": "ای صاحب فال، اگر خودخواهی‌ها و خودپرستی‌هایت را کنار نگذاری، چون مدعی بی‌سرانجامی، از راز و رمز عشق بیخبر خواهی ماند. جهان وروزگار گذران است و اگر تو دل به عشق نسپاری، بهره‌ای از زندگی نخواهی برد. اگر با کسانی که در کار و عشق مصمم هستند زندگی می‌کنی، چون آنان دل بسپار. پس قبل از آنکه دیر شود. سرکشی را کنار بگذار و سر بر تقدیر فرو بیاور."
    },
    {
        "title": "مصطبه عشق",
        "interpreter": "ای صاحب فال، مشغول شدن به دنیا و مسائل دنیوی، چنان تو را درگیر ساخته که به مسائل معنوی و روحی نمی‌پردازی و دل خود را یکسره از آنها پاک کرده‌ای. جاه و مقام و مال و منال دنیا آنقدر نمی‌ارزد که تو از همه چیز غافل شوی. کمی از غرور و نخوت خود بکاه و کمی مهر بورز و دلت را به دست عشق بسپار. اندوه تو بزودی پایان می‌یابد. پس تو نیز، خود را از دست غم رها ساز و به شادمانی‌های روحی‌ات بپرداز."
    },
    {
        "title": "خیال رُخ",
        "interpreter": "ای صاحب فال، دل سپرده‌ای داری که تو را برتر و بهتر از هر چیز می‌داند و زندگی و هستی خود را به وجود تو پیوسته. فعلا شرایط او کاملا مهیا نیست که از غصه دل خود قصه‌ای برای تو بگوید و شرح درد خود را بازگوید. او منتظر التفات و توجهی اندک از سوی تو است و می‌اندیشید که عمرش را بیهوده از دست داده و اگر عنایت و توجه تو را به دست نیاورد، زندگی بی‌فایده‌ای خواهد داشت."
    },
    {
        "title": "یار سفر کرده",
        "interpreter": "ای صاحب فال، کارهایت هر روز بهتر از دیروز خواهد شد. دولت و بخت به سوی تو روی خواهد آورد و شرایط مساعدی پس از مدت‌ها رنج برایت، فراهم خواهد شد. اگرچه رنج و غصه فراوانی کشیده‌ای اما بزودی به مراد دلت خواهی رسید و شادمانی سراسر زندگی‌ات را فراخواهد گرفت. در این میان آنچه باید بدانی این است که خوبی و نیکی و مهر و محبت را نباید فراموش کنی. عهد دیرینه را مشکن و بخت به مراد رسیده‌ات را پاس بدار."
    },
    {
        "title": "گنج مقصود",
        "interpreter": "ای صاحب فال، تو همتی والا و مقامی بس رفیع داری اما متأسفانه، جایگاه خود را فراموش کرده‌ای و خودت را اسیر شرایطی کرده‌ای که در شأن تو نیست و بسیار پایین‌تر از آن است که بتوان فکر کرد. دچار غرور و منیت بیهوده شده‌ای و گذشته‌ات را فراموش کرده‌ای. مهر و محبت دیگران را نسبت به خود نمی‌بینی. از این راه بگذار. از خدا مددی بخواه و به درویشی دل خوش دار که تنها سود تو در این است."
    },
    {
        "title": "حضرت سیمرغ",
        "interpreter": "ای صاحب فال، اگر توقع داری به جایگاه و مقامی والاتر و بالاتر از آنچه هستی برسی باید که سعی کافی و وافی داشته باشی. سعی تو کافی نیست و بیهوده تنها چشم به «آن» دوخته‌ای در حالی که تنها تکیه و امید به پروردگار، کافی نیست و باید که همت خود هم به حدی برسد که ارزش آن جایگاه را بدست آوری. اگر آرزوی رسیدن به نیت خود را داری، دست ناتوانان را بگیر و همت از خدا طلب."
    },
    {
        "title": "کنج قلندری",
        "interpreter": "ای صاحب فال، زندگی و شرایط تو، در حال حاضر، بهترین شرایط است و تو باید شکر این روزهای خوب را بجای آوری. در مشکلات، همیشه خداوند کمک و یاور تو بوده و تو نیز باید در رفع مشکلات دیگران تلاش کنی. فروتنانه با دیگران برخورد کن. البته اگر بخواهی به مقام بالایی دست یابی خطرات بزرگی پیش پایت خواهد بود که می‌توانی با سبکباری از آنها بگذری. اما مسئله مهمتر اینکه کمی بر رفتارت دقت بیشتری داشته باش و از پرخاش و ستیزه خوبی‌ات بکاه زیرا که ممکن است به تو آسیب جدی بزند."
    },
    {
        "title": "نقد عمر",
        "interpreter": "ای صاحب فال، اکنون که همه شرایط آسایش و امن تو فراهم است، سعی کن قدر لحظات را بدانی و بیهوده دل را به غم نسپاری. اگر هم برایت مشکلی پیش آمده، همه زندگی‌ات را نباید مصروف حل آن کنی. تو باید خود را آماده هر مشکلی کنی به اینکه با اینجاد هر مسأله‌ای، خویشتن را ببازی. خود را قابل پند و اندرز کن و زیرکانه، در انتخابهایت دقت کن که با چه‌کسی می‌نشینی و چه‌میکنی. قدر زندگی‌ات را بدان و بخاطر هر کس و هرچیز، روزگارت را بر خودت تلخ مکن."
    },
    {
        "title": "نقطه عشق",
        "interpreter": "ای صاحب فال، اگر غم و اندوهی بر تو وارد شده و دچار مشکلی شده‌ای، از نظر مالی یا روحی، بدان که بزودی این غصه سر خواهد آمد. برای رسیدن به مقصود و پایان این اندوه، باید که مردانه و با تمام وجود، در جهت حل آن برآیی زیرا که لحظه‌ای غفلت از سوی تو، موجب پشیمانی همیشگی‌ات خواهد شد. جاه و مقام والایی داری پس چشم به مقام و مال و منال دنیا مدوز و گوهر ذاتی خودت را آلوده مساز."
    },
    {
        "title": "یار حُسن",
        "interpreter": "ای صاحب فال، اگر در صدد انجام کاری هستی بدان که انجام آن بسیار مشکل است و ممکن است رنجهای بسیاری در این راه بکشی. البته احتمال دارد که حتی این مشکل حل نشود. و تو به نتیجه دلخواهت نرسی اما ناامید مشو زیرا که بهرحال هرآنچه را که آدمی بدست می‌اورد مستلزم کشیدن رنجها و ملامتهای خاصی است و شاید که در انتها، نتیجه مورد دلخواه نصیب آدمی نشود. اما باید امیدوار بود و به سعی و تلاش ادامه داد."
    },
    {
        "title": "اسباب بزرگی",
        "interpreter": "ای صاحب فال، آنچه را که در تقدیر و قسمت توست باید بپذیری، زیرا اگر تلاش بیش از اندازه و بیهوده کنی تا به مقام یا مالی دست یابی، فقط خود را دچار زحمت کرده‌ای. اگر می‌خواهی به این مهم دست بیابی باید تمامی وسایل و شرایط را فراهم کنی. عجله به خرج مده. قسمتی از این مسأله، به همت تو بر می‌گردد و قسمت اعظم آن به کرم پروردگار. به لطف او امید داشته باش و امید خود را از دست مده تا ان‌شاء‌الله به مقصود خود برسی."
    },
    {
        "title": "کوی عشق",
        "interpreter": "ای صاحب فال، در صدد انجام کاری هستی و همه شرایط هم مهیاست، اما متأسفانه تو همت بخرج نمی‌دهی و بهتر است بگوییم ریسک نمی‌کنی. باید کمی متواضعانه‌تر برخورد کنی و همت بیشتری از خود نشان دهی. زیرا ممکن است این شرایط مطلوب را از دست بدهی و دیگر هیچ‌گاه به این مرحله نرسی. پس تا دیر نشده، آستین بالا بزن و کار موردنظر خود را به انجام برسان و اگر آن کار، کار دل است که دیگر ..."
    },
    {
        "title": "جور رقیب",
        "interpreter": "ای صاحب فال، تو بسیار نازنین و پاکیزه دل و پاک نهادی، اما متأسفانه در انتخاب دوستانت دقت کافی نمی‌کنی و با نااهلانی می‌نشینی که شایستگی تو را ندارند. تو چون گلی، در کنار خاری نشسته‌ای. شاید مصلحت زمان کنونی را چنین می‌بینی اما بدان که این به صلاح تو نیست. اگر مصیبت و مشکلی برای تو پیش آید به سبب انتخاب خودت است. زودتر خود را از شر نااهلان رها ساز تا راه ترقی‌ات باز شود و به مطلوب خود برسی."
    },
    {
        "title": "بیخ نیکی",
        "interpreter": "ای صاحب فال، اینکه برای کار موردنظرت چه تصمیمی گرفته‌ای، امری است علی حده اما سخت. هوشیار باش زیرا چندان خوشایند نیست و ممکن است بعدها موجب رنجش تو شود. اگر تو جهان را به خودت سخت نگیری و در صدد عیب جویی نباشی، صد گنج بهره می‌بری. اگر می‌خواهی یار واقعی خودت را بدست آوری، آینه دلت را پاک گردان."
    },
    {
        "title": "منظر نظر",
        "interpreter": "ای صاحب فال، تصمیم به انجام کاری گرفته‌ای که به تمامی جوانب آن آگاهی نداری. قبل از انجام آن، باید آگاهانه، زیر و بم آن را دریابی و تجربه کافی بیندوزی. از طرفی باید، تمام همت خود را در این راه بکار گیری و از خودگذشتگی نشان دهی. از مسائل دنیوی بگذر و نور معرفت را بر دلت بتابان تا او راهنمای تو شود. از هیچ‌چیز مهراس و بی هیچ بیمی، با استعانت از حق، در این راه قدم بردار."
    }
    
]
